{
    "login": {
        "title" : "Welcome to Amonak",
        "subtitle": "Amonak is a free e-commerce social network. Create now your online community and sell worldwide. Deliveries are guaranteed!",
        "startBtn" : "START NOW",
        "connexBtn" : "LOG IN",
        "citation" : "Use today's challenges to build your success tomorrow.",
        "comTitle" : "COMMUNAUTY",
        "comContent1" : "Use the challenges of today to build your success tomorrow. Don't limit yourself in your goals. Amonak gives you access to a large audience of potential customers and a wide range of sales items. Connect with others to gain visibility and generate more sales through",
        "comContent2" : "new customers",
        "comContent3" : "If you are a business or an entrepreneur, selling",
        "comContent4" : "without text",
        "comContent5" : "worldwide becomes a dream come true on Amonak.",
        "comContentMb" : "Connect, Create, Grow",
        "activTitle" : "ACTIVITIES",
        "activContent1" : "To share your news and animate your online community, you can make publications such as",
        "activContent2" : "Post",
        "activContent3" : "If you are a salesperson, your goal is to sell better on the internet. Amonak opens the doors to e-commerce for you with its",
        "activContent4" : "Sale",
        "activContent5" : "that allows your item to be purchased directly online or on delivery. Sell to monetize.",
        "activContent6" : "Make Alerts to find an item! Indeed, if you are looking for a specific item, you can alert the sellers who might have it with a post like",
        "activContent7" : "Alert",
        "activContentMb" : "Sell, Impact, Monetize",
        "topTitle" : "TOP 10",
        "topBtn" : "I AM INTERESTED",
        "topIndic" : "Please slide to scroll",
        "catTitle" : "CATEGORIES",
        "cat1" : "Agri-Food",
        "cat2" : "Animal",
        "cat3" : "Beauty",
        "cat4" : "Service to Individuals",
        "cat5" : "Business Services",
        "cat6" : "Automobile",
        "cat7" : "Cinema",
        "cat8" : "Design",
        "cat9" : "Mode",
        "cat10" : "Games & Entertainment",
        "cat11" : "Health & Wellness",
        "cat12" : "Household appliances",
        "cat13" : "Real estate",
        "cat14" : "Decoration & interiors",
        "cat15" : "Computer & Tech",
        "cat16" : "Nature",
        "cat17" : "Press",
        "cat18" : "Restaurant",
        "cat19" : "Sport",
        "cat20" : "Chaussure",
        "cat21" : "Tourisme",
        "cat22" : "Training",
        "footIndic" : "Leave your e-mail, stay informed"
    },
    "activation": {
        "title": "Activation",
        "subtitle" : "Please enter the code sent to your email address!",
        "button": "ACCESS MY ACCOUNT",
        "labelle": "Activation code"
    },
    "auth": {
        "inscTitle" : "Register",
        "user": "Username",
        "email": "Email",
        "mdp": "Password",
        "mdp2": "Confirm the password",
        "country": "Your Country",
        "city": "Your City",
        "activity": "Your sector of activity",
        "department": "Your department",
        "defaultSelect": "None",
        "next": "Next",
        "prev": "Previous",
        "inscBtn": "Sign up",
        "policy1": "By validating this form you accept our",
        "policy2": "Privacy Policy",
        "policy3": "and our",
        "policy4": "conditions of use.",
        "connexTitle": "Login",
        "connexBtn": "Login",
        "mdpForget": "Forgot your password?",
        "resetTitle": "Reset password",
        "resetEmail": "Please enter your email",
        "resetBtn": "Send",
        "emailConf": "Please confirm your email",
        "confBtn": "I CONFIRM",
        "resetNewTitle": "Please enter your new information",
        "resetNewMdp": "New password",
        "resetNewBtn": "ACCESS MY ACCOUNT"
    },
    "sector":{
        "ag":"Agri-food",
        "an":"Animal",
        "be":"Beauty",
        "bi":"Business Individual",
        "bs":"Business Services",
        "ca":"Cars",
        "ci":"Cinema",
        "fa":"Fashion",
        "ge":"Game & Entertainment",
        "hw":"Health & Well-Being",
        "ha":"Home apliance",
        "im":"Real Estate",
        "in":"Interior",
        "it":"IT & Technologies",
        "na":"Nature",
        "pr":"Press",
        "re":"Restaurant",
        "sp":"Sport",
        "to":"Tourism",
        "tr":"Training"
    },
    "gcu": {
        "title" : "Terms and conditions of use",
        "content1": "Welcome to amonak!",
        "content2": "These terms and conditions outline the rules and regulations for the use of AMONAK's Website, located at https://www.amonak.com.",
        "content3": "By accessing this website we assume you accept these terms and conditions. Do not continue to use amonak if you do not agree to take all of the terms and conditions stated on this page.",
        "content4": "The following terminology applies to these Terms and Conditions, Privacy Statement and Disclaimer Notice and all Agreements:'Client', 'You' and 'Your' refers to you, the person log on this website and compliant to the Company’s terms and conditions. 'The Company', 'Ourselves', 'We', 'Our' and 'Us', refers to our Company. 'Party', 'Parties', or 'Us', refers to both the Client and ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner for the express purpose of meeting the Client’s needs in respect of provision of the Company’s stated services, in accordance with and subject to, prevailing law of Netherlands. Any use of the above terminology or other words in the singular, plural, capitalization and/or he/she or they, are taken as interchangeable and therefore as referring to same.",
        "content5": "Cookies",
        "content6": "We employ the use of cookies. By accessing amonak, you agreed to use cookies in agreement with the AMONAK's Privacy Policy.",
        "content7": "Most interactive websites use cookies to let us retrieve the user’s details for each visit. Cookies are used by our website to enable the functionality of certain areas to make it easier for people visiting our website. Some of our affiliate/advertising partners may also use cookies.",
        "content8": "License",
        "content9": "Unless otherwise stated, AMONAK and/or its licensors own the intellectual property rights for all material on amonak. All intellectual property rights are reserved. You may access this from amonak for your own personal use subjected to restrictions set in these terms and conditions.",
        "content10": "You must not",
        "content11": "Mal republish material from amonak",
        "content12": "Sell, rent or sub-license material from amonak",
        "content13": "Reproduce, duplicate or copy material from amonak",
        "content14": "Redistribute content from amonak",
        "content15": "This Agreement shall begin on the date hereof.",
        "content16": "Parts of this website offer an opportunity for users to post and exchange opinions and information in certain areas of the website. AMONAK does not filter, edit, publish or review Comments prior to their presence on the website. Comments do not reflect the views and opinions of AMONAK,its agents and/or affiliates. Comments reflect the views and opinions of the person who post their views and opinions. To the extent permitted by applicable laws, AMONAK shall not be liable for the Comments or for any liability, damages or expenses caused and/or suffered as a result of any use of and/or posting of and/or appearance of the Comments on this website.",
        "content17": "AMONAK reserves the right to monitor all Comments and to remove any Comments which can be considered inappropriate, offensive or causes breach of these Terms and Conditions.",
        "content18": "You warrant and represent that",
        "content19": "You are entitled to post the Comments on our website and have all necessary licenses and consents to do so",
        "content20": "The Comments do not invade any intellectual property right, including without limitation copyright, patent or trademark of any third party",
        "content21": "The Comments do not contain any defamatory, libelous, offensive, indecent or otherwise unlawful material which is an invasion of privacy",
        "content22": "The Comments will not be used to solicit or promote business or custom or present commercial activities or unlawful activity.",
        "content23": "You hereby grant AMONAK a non-exclusive license to use, reproduce, edit and authorize others to use, reproduce and edit any of your Comments in any and all forms, formats or media.",
        "content24": "Hyperlinking to our Content",
        "content25": "The following organizations may link to our Website without prior written approval",
        "content26": "Government agencies",
        "content27": "Search engines",
        "content28": "News organizations",
        "content29": "Online directory distributors may link to our Website in the same manner as they hyperlink to the Websites of other listed businesses; and",
        "content30": "System wide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.",
        "content31": "These organizations may link to our home page, to publications or to other Website information so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products and/or services; and (c) fits within the context of the linking party’s site.",
        "content32": "We may consider and approve other link requests from the following types of organizations",
        "content33": "commonly-known consumer and/or business information sources",
        "content34": "dot.com community sites",
        "content35": "associations or other groups representing charities",
        "content36": "online directory distributors",
        "content37": "internet portals",
        "content38": "accounting, law and consulting firms; and",
        "content39": "educational institutions and trade associations",
        "content40": "We will approve link requests from these organizations if we decide that: (a) the link would not make us look unfavorably to ourselves or to our accredited businesses; (b) the organization does not have any negative records with us; (c) the benefit to us from the visibility of the hyperlink compensates the absence of AMONAK; and (d) the link is in the context of general resource information.",
        "content41": "These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party’s site.",
        "content42": "If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to AMONAK. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.",
        "content43": "Approved organizations may hyperlink to our Website as follows",
        "content44": "By use of our corporate name; or",
        "content45": "By use of the uniform resource locator being linked to; or",
        "content46": "By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party’s site.",
        "content47": "No use of AMONAK's logo or other artwork will be allowed for linking absent a trademark license agreement.",
        "content48": "iFrames",
        "content49": "Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.",
        "content50": "Content Liability",
        "content51": "We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.",
        "content52": "Your Privacy",
        "content53": "Please read Privacy Policy",
        "content54": "Reservation of Rights",
        "content55": "We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it’s linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions.",
        "content56": "Removal of links from our website",
        "content57": "If you find any link on our Website that is offensive for any reason, you are free to contact and inform us any moment. We will consider requests to remove links but we are not obligated to or so or to respond to you directly.",
        "content58": "We do not ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we promise to ensure that the website remains available or that the material on the website is kept up to date.",
        "content59": "Disclaimer",
        "content60": "To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website. Nothing in this disclaimer will",
        "content61": "limit or exclude our or your liability for death or personal injury",
        "content62": "limit or exclude our or your liability for fraud or fraudulent misrepresentation",
        "content63": "limit any of our or your liabilities in any way that is not permitted under applicable law; or",
        "content64": "exclude any of our or your liabilities that may not be excluded under applicable law",
        "content65": "The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty",
        "content66": "As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature"
    },
    "policy": {
        "title" : "Privacy Policy",
        "content": "It is a long established fact that a reader will be distracted by the re"
    },
    "top": {
        "valid" : "Please validate your request",
        "error": "This email address is not valid",
        "wait": "You will be contacted by the seller shortly.",
        "email": "Your email"
    },
    "facture": {
        "title" : "Invoice",
        "myTitle":"YOUR BILLS",
        "search":"Search for an invoice",
        "date": "DATE",
        "adress": "PLACE OF DELIVERY",
        "id": "INVOICE NUMBER",
        "content1": "ARTICLE",
        "content2": "UNIT",
        "content3": "UNIT PRICE",
        "content4": "TOTAL",
        "content5": "Price excl. tax",
        "content6": "Price incl. tax",
        "content7": "AMOUNT TO PAY",
        "content8": "Quantity",
        "content9": "Delivery",
        "content10": "Total",
        "devise": "dt",
        "Jan": "Jan",
        "Fev": "Feb",
        "Mar": "Mar",
        "Avr": "Apr",
        "Mai": "Mai",
        "Jui": "Jun",
        "Juil": "Jul",
        "Aout": "Aug",
        "Sep": "Sep",
        "Oct": "Oct",
        "Nov": "Nov",
        "Dec": "Dec",
        "evolutionVente": "Evolution of sales of",
        "annuleVente": "Canceled order rate of",
        "download": "DOWNLOAD"
    },
    "inbox":{
        "file": "Import a file",
        "online": "Online",
        "offline": "Offline",
        "deleted": "This message has been deleted.",
        "received": "Received",
        "write": "Write",
        "title":"Inbox",
        "inboxMessageForFileReceving": "sent you a file"
    },
    "answer":{
        "title":"Respondre to the need",
        "content1": "Please enter your answer",
        "content2": "Please enter your location"
    },
    "bs":{
        "title":"BECOME SELLER",
        "content1": "With the title of Seller on Amonak, you can sell your products and get paid from anywhere in the world.",
        "content2": "Company ID",
        "content3": "Please check the field",
        "content4": "Please enter a number on which you can be contacted.",
        "content5": "Phone number",
        "content6": "Please check the number",
        "content7": "I agree and confirm that I have read the vendor rules and privacy policy",
        "content8": "Congratulations!",
        "content9": "You will be an Amonak salesperson shortly after your profile has been verified by our team.",
        "who": "I am",
        "file": "Please import an identity card",
        "import": "Import",
        "company": "Company",
        "particular": "Particular",
        "product": "Please import some images of your products"

    },
    "buy":{
        "content1":"Please check the delivery city",
        "content2": "Address or area",
        "content3": "Please check enter an address",
        "content4": "Phone number",
        "content5": "Please make sure to enter a phone number to facilitate delivery",
        "content6": "Adress",
        "content7": "Please check your map address",
        "content8": "I want to pay on delivery."
    },
    "cart":{
        "title":"My basket in DTN (Tunisian Dinar)",
        "content1": "EXCL. TAX",
        "content2": "QTY",
        "content3": "DELIVERY",
        "content4": "TAX",
        "content5": "INCL. TAX",
        "howCost":"REQUEST FOR DELIVERY COST",
        "payToDelivery":"PAY THE BASKET ON DELIVERY",
        "wait":"WAITING FOR DELIVERY COST"
    },
    "doc":{
        "livTitle":"Delivery",
        "livTitle2": "How to be an Amonak user?",
        "livTitle3": "How to be an Amonak seller?",
        "livTitle4": "How to buy on Amonak?",
        "livTitle5": "How to benefit from Amonak's delivery service?",
        "livTitle6": "What should I do if I don't receive my package?",
        "livContent1":"One of our missions is to ensure the good routing of your articles from a point A to a point 'B' or from the 'seller' to the 'buyer'. Thus Amonak, in its mission to bring together people with a good to sell and those with a desire to fulfill, sets up its system of fast, reliable and less expensive delivery to all users making a purchase on its virtual space www.amonak.com. But above all, how to be a user on Amonak in order to buy anywhere in the world without worrying about how to be delivered?",
        "livContent2":"Everyone can be an 'Amonak user', all you have to do is create an Amonak account by filling in the Amonak mini registration form. This account entitles you to primary services including creating relationship with several people to form his friendship network according to his interest, make stories, and other function including the ability to make two types of publications (post, alerts) as a simple user. ❖ The publication 'post' is a free publication of content where one expresses himself, proposes, informs, impacts... ❖ The publication 'alert' is the type of publication allowing a user with a specific need and seeking the solution (good/service) to make public his need. He describes in this publication in the form of an alert the solution sought, then it is transferred to all the seller network Amonak and the one with the described solution notifies the requester for a potential purchase operation.",
        "livContent3":"All sellers must be Amonak users. The user wishing to be a seller will have to fill in a seller form with exact and much more precise contact details, which can be accessed in the 'become a seller' tab. He must have a product that is not on the list of prohibited products (see list) on the platform, have identifiable and traceable products, and have a point of sale or location. In addition to the standard options of any user, the seller has the right to a publication named 'sale'; this allows him to present his products to not only his Amonak community, but to all users on the platform in order to promote the product and find buyer(s).",
        "livContent4":"Buying on amonak is done in a few seconds, you just have to click on the 'buy' button located at the bottom of the sale publication. This will open a form to confirm your order (quantity, price, product ...). After validation of your order and invoice, you make the actual payment by credit card or the means of your choice. Then a receipt is issued to you while waiting for the delivery of your package by our delivery partners.",
        "livContent5":"As mentioned above, anyone making a purchase on the Amonak platform systematically benefits from Amonak's delivery service, no matter where they live. Once the purchase operation is completed, the good (tangible) is collected by the Amonak team and its partners to proceed with the delivery process. When purchasing the good, the customer (buyer) provides accurate contact information to locate it (continent, country, city, town, neighborhood, street, postal code ...). These coordinates are purely confidential and will not be used for any other purpose except to improve the customer relationship with our users. Upon receipt of the package by the customer, a discharge is duly completed and signed by the recipient and the delivery agent to acknowledge receipt.",
        "livContent6":"Notre équipe espère vous assurer des transactions sans incidences. However, in the event that things don't go as planned, you have the option of addressing your concerns to Amonak via our customer service department, which will be able to address your comments to the management for immediate resolution of the incident.",
        "livContent7":"❖ Loss of packages",
        "livContent8":"- Prior to the collection of the package by Amonak and its delivery partners: the seller (owner of the product) is held responsible. Amonak is committed to return the full amount invested to the buyer if the payment method was an online payment. - After collection of the package from the seller: Amonak and its delivery partner are the guarantors and ensure the repair of the damages to the customer and the seller.",
        "livContent9":"❖ Prior to the collection of the package by Amonak and its delivery partners: the seller (owner of the product) is held responsible. Amonak is committed to return the full amount invested to the buyer if the payment method was an online payment. - After collection of the package from the seller: Amonak and its delivery partner are the guarantors and ensure the repair of the damages to the customer and the seller.",
        "livContent10":"NB: After a period of five days from the scheduled delivery date, if no notification is made on the product in case of loss of the package, the package is considered as delivered.",
    
        "pubTitle":"Publicity",
        "pubContent1":"It's Free !",
        "pubContent2":"Please contact the Amonak service to benefit from an advertising campaign on social networks.",
        "pubContent3":"TOP 10 ARTICLES",
        "pubContent4":"In order to reward the best content (articles) on sale to promote good sales, Amonak offers you, free of charge, the possibility to be among the best articles available on Amonak. The space dedicated to the TOP 10 is visible to all users without exceptions. To be part of the Amonak TOP 10, it's easy! You have to fill in the form available by clicking on the first button of the top 10 list. After submitting the form our team will study your application and your profile.",
        "pubContent5":"The conditions of eligibility are as follows:",
        "pubContent6":"Have a sales profile",
        "pubContent7":"Have a neat profile with good quality images/videos",
        "pubContent8":"Being an active member",
        "pubContent9":"Have a community",
        "pubContent10":"To have a healthy and safe item for the hunanity",
        "pubContent11":"To be in the TOP 10 of the best products on Amonak is free! So don't hesitate to apply!",

        "sellerTitle":"Seller Amonak",
        "sellerTitle2":"Step 1",
        "sellerTitle3":"Step 2",
        "sellerTitle4":"Step 3",
        "sellerTitle5":"Financial aspect",
        "selletContent1":"Welcome to Amonak, you want to become a seller on the platform, follow with us the different steps to get your 'Amonak seller' title :",
        "selletContent2":"Create an Amonak account with your email address or phone number on the platform, you will receive a confirmation email to finalize your registration.",
        "selletContent3":"On the Amonak homepage, click on 'Sell'. Or, you can also click on the 'option' button and access the 'Become a seller' tab.",
        "selletContent4":"Amonak will ask you for information about your product or service, an ID for individuals or a tax number for companies. Amonak will study your profile and you will receive your accreditation to be a seller on the platform. After these steps, you will be able to sell your products or services on the Amonak social e-commerce network. Thanks to the interconnection of the markets, your products will be visible to a large number of national and international users, which will considerably improve your turnover. Also, thanks to the Amonak advertising campaign, you will be able to improve your visibility on the platform through sponsoring.",
        "selletContent5":"When the delivery of your product is effective with confirmation from the buyer, you will receive your payment on your account after two weeks for each product sold. Our team will contact you for the modalities of payment according to the process that suits you. This process will be retained for all future payments. In case the user reports a problem with the package, our delivery service will contact you.",
    
        "title":"DOCUMENTATION",
        "pub":"Publicity",
        "liv":"Delivery",
        "seller":"Seller"
    },
    "publish":{
        "addFile":"Add images",
        "writeAlert":"Express your request",
        "product":"Men's jacket",
        "urgence":"It is urgent",
        "alertBtn":"ALERT",
        "article":"Name of the article",
        "writePost":"Leave a note",
        "postBtn":"POSTER",
        "indicSeller":"This form is reserved for sellers. Become a seller by clicking on the following button",
        "sellerBtn":"BECOME A SELLER",
        "sellerHow":"How does it work?",
        "sellerWait":"Your seller account is being validated!",
        "sellerBlocked":"Your seller account is blocked!",
        "sellerNoAccess":"Your seller account request is rejected!",
        "writeSeller":"Captivate your audience",
        "price":"Unit price (in dinar)",
        "quantity":"Quantity in stock",
        "poids":"Weight of the article (in kg)",
        "phone":"Phone number",
        "sellBtn":"Publish",
        "sellBtnMb":"Publish",
        "sellerMessage":"This form is reserved for sellers. Become a seller by clicking on the following button",
        "siteWeb":"Website (optional)",
        "create": "CREATE",
        "removeMessage": "is delete with succes."
    },
    "share":{
        "addText":"Add a message to the publication",
        "shareWith": "Share with"
    },
    "home":{
        "publishIndic":"Leave a note, sell an item, request a product",
        "citation":"We become what we think about",
        "suggest":"Suggestions",
        "suggestBig":"SUGGESTIONS",
        "invitation":"Requests",
        "allSuggest":"See all suggestions",
        "allInvit":"See all requests",
        "top":"TOP 10",
        "discTitle":"LAST DISCUSSIONS",
        "abonne":"Subscribers",
        "facture":"Invoices",
        "alertFil":"Alerts feed",
        "discLaunch":"START A DISCUSSION"
    },
    "pub":{
        "commentSeeMore":"See more comments",
        "commentWrite":"Comment",
        "headOriginalPub": "Open the original publication of",
        "article": "Article",
        "price": "Price",
        "qty": "Quantity in stock",
        "like": "Likes",
        "comment": "Comments",
        "share": "Relay",
        "purcharse": "Purchases",
        "answer": "Answers",
        "date":"Date",
        "vendu":"Sold",
        "Poids":"Weight",
        "poidsUnite": "kg"
    },
    "bio":{
        "nom":"Name",
        "prenom":"First name",
        "prenomInput":"Your name",
        "phone":"Phone number",
        "genre":"Type",
        "homme":"Man",
        "femme":"Woman",
        "birthday":"Birthday",
        "job":"Job",
        "jobInput":"Professional status",
        "siteWeb":"Web site"
    },
    "avatar":{
        "save":"Save",
        "import":"Import a photo"
    },
    "stat":{
        "title":"Dashboard",
        "product":"My products",
        "chiffre":"My numbers",
        "chiffreTitle":"Evolution of my store",
        "chiffreSale":"My sales",
        "chiffreAff":"Turnover",
        "chiffreCart":"Abandon to cart",
        "chiffreSolde":"You have realized on Amonak a turnover of",
        "prodTitle":"List of products",
        "prodEnvente":"For sale",
        "prodVendu":"Sold",
        "prodDeleted":"Deleted"
    },
    "edit":{
        "title":"My profile",
        "bio":"My Biography",
        "info":"My profile information",
        "bio2":"Biography"
    },
    "profile":{
        "post":"POSTS",
        "sale":"SALES",
        "alert":"ALERTS",
        "following":"SUBSCRIBER(S)",
        "welcome":"Welcome",
        "welcomeIndic":"Creez du contenu pour avoir de la visibilité et gagner des marchés.",
        "gerer":"MANAGE"
    },
    "social":{
        "title":"Do you really want to suppress?"
    },
    "all":{
        "search":"Search",
        "sendBig": "SEND",
        "send": "Send",
        "buyBig": "PAY",
        "save":"SAVE",
        "cancel":"Cancel",
        "delete":"Delete",
        "discuBig":"DISCUSSIONS",
        "discuLess":"Discussions",
        "openAmonakBox": "Open Amonak-Inbox",
        "addCart": "Add to cart",
        "closeSearcBar": "Close search bar",
        "shareBig":"SHARE",
        "post":"Post",
        "sell":"Sell",
        "alert":"Alert",
        "goBack":"Go back",
        "conf":"BUY",
        "add": "Add",
        "personnes":"People",
        "articles": "Articles",
        "publications": "Publications",
        "endNewsfeed": "END OF THE NEWS FEED",
        "nouveau": "New",
        "info":"News",
        "answer":"Answer",
        "answerBig":"ANSWER",
        "need":"Need",
        "urgence": "Urgency",
        "adresse": "Adress",
        "modif": "EDIT",
        "accept":"Accept",
        "wait":"Loading in progress",
        "download":"Download",

        "notificationsUpper": "NOTIFICATIONS",
        "logout": "LOGOUT",
        "editProfil": "Edit my profile",
        "documentation": "Documentation",
        "becomeSeller": "Become seller",
        "cart": "Cart",
        "buyWhenShipping": "PAY ON DELIVERY",
        "home": "Home",
        "myInvoice": "My invoices",
        "options": "Options",
        "edit": "edit"
    },

    "validation": {
        "accountNotFound": "This user account does not exist.",
        "register": "Your registration was successful Please check your e-mail box to confirm your account!",
        "checkToken": "Your token is validated.",
        "resentActivationEmailSuccess": "Mail sent successfully!",
        "resentActivationEmailError": "Mail not sent Please check your internet connection!",
        "activateAccount": "The confirmation code you provided is invalid.",
        "sendResetPasswordRequestFirstError": "This account does not exist.",
        "sendResetPasswordRequestSuccess": "Your request has been processed successfully! ",
        "sendResetPasswordRequestLastError": "Please check your internet connection!",
        "resetPassword": "The password reset link you provided is invalid.",
        "incorrecteUsername": "Your username is incorrect.",
        "incorrectePassword": "Your password is incorrect.",
        "accountNotActivate": "Your account is not yet activated.",
        "modelExist": "the data already exists",
        "modelNotFound": "The model does not exist.",
        "fileSize": "File size should not exceed 16M.",
        "fileIsUploading": "Downloading. Wait...",
        "filesAuthorized": "The authorized files are: image, pdf and video.",
        "nameRequired": "The product name field is required.",
        "priceRequired": "The price field is required.",
        "quantityRequired": "The quantity field is required.",
        "emailRequired": "The e-mail field is required.",
        "emailInvalid": "Invalid E-mail address",
        "usernameRequired": "The username field is required.",
        "passwordRequired": "The password field is required.",
        "passwordLength": "The password must have at least 8 characters.",
        "cPasswordRequired": "The confirm password field is required.",
        "cPasswordNotMatch": "The confirmation password must be identical to the password.",
        "cPasswordLength": "The confirmation password must have at least 8 characters.",
        "countryNameRequired": "The country field is required.",
        "cityNameRequired": "The city field is required.",
        "sateNameRequired": "The department field is required.",
        "sectorRequired": "The sector field is required.",
        "activationCodeRequired": "The activation code field is required.",
        "activationCodeLength": "The activation code must have at least 4 characters",
        "networkError": "Unable to contact the server Please check your internet connection!",
        "emailExist": "The e-mail address provided is already used by another user.",
        "error404": "Unable to do this treatment",
        "error400": "Please fill out the form correctly before submitting it.",
        "default400Error": "Server error!",
        "invalideToken": "The token provided in the password reset link is corrupt!",
        "successPasswordReset": "Your password has been successfully reset!"
      },
      "amonakTeam": {
        "subtitle": "See far see new",
        "title": "Amonak Team",
        "buttonTitle": "TO CLOSE"
      },
      "comment": {
        "likeYourComment": "liked your comment on a post.",
        "likeAPublicationcomment": "liked the comment of a post you also liked.",
        "commentYourPublication": "commented on your post.",
        "commentAPublication": "commented on a post you also commented on."
      },
      "friendRequest": {
        "friendshipExist": "An invitation is already in progress.",
        "friendRequestSend": "Friend invite request sent successfully.",
        "friendRequestCancel": "Friend invite request canceled successfully.",
        "friendRequestAccept": "Friend invite request successfully accepted.",
        "friendRequestBloq": "you have successfully blocked this person.",
        "send": "sent you a friend request.",
        "accept": "accepted your friend request.",
        "block": "blocked you.",
        "reject": "rejected your friend request."
      },
      "publicationBackend": {
        "shareYourPubliation": "shared your post.",
        "followYou": "follow you.",
        "saveYourPublication": "saved your post.",
        "likeYourPublication": "liked your post.",
        "signalYourPublication": "flagged your post.",
        "alerteSend": "Alert send with success."
      },
      "alerteNotification": {
        "welcome": "Welcome to Amonak!",
        "toptenAlerte": "Your alert has been successfully sent to the seller.",
        "cartTitleShippingAddress": "Delivery address",
        "cartTitlePay": "Finalize your payment",
        "invoiceNote": "payment on Amonak",
        "successPayment": "Your payment has been made successfully. Your invoice will be recorded in the invoices section.",
        "waitPayment": "Please wait!",
        "cancelPayment": "Your payment has been successfully cancelled!",
        "networkError": "Please check your internet connection then try again!",
        "successBooking": "Your reservation has been made successfully. Your invoice will be recorded in the invoices section.",
        "succesAlerte": "Your alert has been created successfully.",
        "successPost": "Your post has been successfully created.",
        "successPostShare": "You have successfully shared the post of",
        "shareOnSocialMedia": "Share from Amonak on social media",
        "deletePublication": "Delete publication",
        "youSavePublication": "You saved the post of",
        "success": "with success",
        "youFollow": "You are now following the publications of",
        "delete": "Remove",
        "share": "To share",
        "follow": "Follow",
        "save": "Save",
        "softDelete": "delete for me",
        "softDeleteAll": "Delete for all",
        "toptenSave": "Your topten has been successfully created Amonak will review it and make it available within 24 hours",
        "successAlerteSendToBuyer": "Your alert has been successfully sent to the seller.",
        "logout": "You are successfully logged out.",
        "biographyUpdate": "Your biography has been successfully updated!",
        "profileUpdated": "Your profile has been successfully updated!",
        "addToCart": "was successfully added to your cart!",
        "deletePublicationSuccess": "The post has been successfully deleted.",
        "deleteNotification": "The notification was successfully deleted."
      },
      "seo":{
        "title":"Amonak - Free e-commerce social media",
        "description":"Sell free of charge worldwide and buy in one click on Amonak, the first social e-commerce network. Guaranteed delivery."
      }
}
