{
    "login": {
        "title": "Bienvenidos a Amonak",
        "subtitle": "Amonak es una red social de comercio electrónico gratuito Crea tu comunidad online ahora y vende en todo el mundo ¡Las entregas están garantizadas!",
        "startBtn": "EMPEZAR AHORA",
        "connexBtn": "CONECTARSE",
        "citation": "Utilice los desafíos de hoy para construir su éxito futuro.",
        "comTitle": "COMUNIDAD",
        "comContent1": "A partir de ahora eres tu propio Jefe No te limites en tus objetivos Amonak te da acceso a una gran audiencia de clientes potenciales y una panoplia de artículos a la venta Conéctate con otros para ganar visibilidad y generar más ventas a través de",
        "comContent2": "nuevos clientes",
        "comContent3": "Si eres un negocio o emprendedor, vender",
        "comContent4": "sin gastos",
        "comContent5": "en todo el mundo se convierte en un sueño posible en Amonak.",
        "comContentMb": "Conectar, Crear, Crecer",
        "activTitle": "ACTIVIDADES",
        "activContent1": "Para compartir tus noticias y animar tu comunidad online, puedes realizar publicaciones del tipo",
        "activContent2": "Trabajo",
        "activContent3": "Si eres vendedor, tu objetivo es vender mejor en internet Amonak te abre las puertas del comercio electrónico a través de su tipo de publicación",
        "activContent4": "Venta",
        "activContent5": "lo que permite que su artículo se compre directamente en línea o contra entrega Vender para monetizar.",
        "activContent6": "Haz alertas para encontrar un artículo. ",
        "activContent7": "Alerta",
        "activContentMb": "Vender, Impactar, Monetizar",
        "topTitle": "LOS 10 PRINCIPALES",
        "topBtn": "ESTOY INTERESADO",
        "topIndic": "Desliza para desplazarte",
        "catTitle": "CATEGORIAS",
        "cat1": "Agroalimentario",
        "cat2": "Animal",
        "cat3": "Belleza",
        "cat4": "Servicio a Particulares",
        "cat5": "Servicios de negocios",
        "cat6": "Automotor",
        "cat7": "Cine",
        "cat8": "Diseño",
        "cat9": "Moda",
        "cat10": "Juegos",
        "cat11": "Salud",
        "cat12": "Electrodoméstico",
        "cat13": "Bienes raíces",
        "cat14": "decoración",
        "cat15": "Ciencias de la Computación",
        "cat16": "Naturaleza",
        "cat17": "Presionar",
        "cat18": "Restaurante",
        "cat19": "Deporte",
        "cat20": "Zapato",
        "cat21": "Turismo",
        "cat22": "Capacitación",
        "footIndic": "Deja tu email, mantente informado"
      },
      "activation": {
        "title": "Activación",
        "subtitle": "Por favor, introduzca el código enviado a su dirección de correo electrónico!",
        "button": "ACCEDER A MI CUENTA",
        "labelle": "Código de activación"
      },
      "auth": {
        "inscTitle": "Registro",
        "user": "nombre del usuario",
        "email": "Correo electrónico",
        "mdp": "Contraseña",
        "mdp2": "confirmar la contraseña",
        "country": "Su pais",
        "city": "Vuestra ciudad",
        "department": "Tu departamento",
        "defaultSelect": "Ninguno",
        "activity": "Tu industria",
        "next": "Próximo",
        "prev": "Anterior",
        "inscBtn": "Inscribirse",
        "policy1": "Al validar este formulario aceptas nuestra",
        "policy2": "Reglas de privacidad",
        "policy3": "y nuestro",
        "policy4": "condiciones de uso.",
        "connexTitle": "Acceso",
        "connexBtn": "Conectarse",
        "mdpForget": "¿Contraseña olvidada?",
        "resetTitle": "restablecer la contraseña",
        "resetEmail": "Por favor introduzca su correo electrónico",
        "resetBtn": "enviar a",
        "emailConf": "por favor, confirma tu email",
        "confBtn": "CONFIRMO",
        "resetNewTitle": "Por favor ingrese su nueva información",
        "resetNewMdp": "Nueva contraseña",
        "resetNewBtn": "ACCEDER A MI CUENTA"
      },
      "sector":{
        "ag":"Agroalimentario",
        "an":"Animales",
        "be":"Belleza",
        "bi":"Empresa individual",
        "bs":"Servicios a empresas",
        "ca":"Automoción",
        "ci":"Cine",
        "fa":"Modo",
        "ge":"Juegos y entretenimiento",
        "hw":"Salud y bienestar",
        "ha":"Electrodomésticos",
        "im":"Inmobiliario",
        "in":"Decoración interior",
        "it":"TI y tecnología",
        "na":"Naturaleza",
        "pr":"Medios de comunicación",
        "re":"Restaurante",
        "sp":"Deporte",
        "to":"Turismo",
        "tr":"Formación"
    },
    "gcu": {
        "title" : "Condiciones de uso",
        "content1": "Bienvenido a amonak!",
        "content2": "Estas condiciones generales definen las reglas y normas de uso del sitio web AMONAK, ubicado en https://www.amonak.com.",
        "content3": "Al acceder a este sitio web, asumimos que acepta estas condiciones. No continúe utilizando amonak si no está de acuerdo con todos los términos y condiciones establecidos en esta página.",
        "content4": "La terminologie suivante s'applique aux présentes conditions générales, à la déclaration de confidentialité et à l'avis de non-responsabilité ainsi qu'à tous les accords : 'Client', 'Vous' et 'Votre' font référence à vous, la personne qui se connecte à ce site web et qui respecte les conditions générales de la société. Les termes 'La Société', 'Nous', 'Notre', 'Nos' et 'Nous' font référence à notre Société. Les termes 'Partie', 'Parties' ou 'Nous' désignent à la fois le client et nous-mêmes. Tous les termes font référence à l'offre, l'acceptation et la prise en compte du paiement nécessaire pour entreprendre le processus de notre assistance au Client de la manière la plus appropriée dans le but exprès de répondre aux besoins du Client en ce qui concerne la fourniture des services déclarés de la Société, conformément et sous réserve de la loi en vigueur aux Pays-Bas. Toute utilisation de la terminologie ci-dessus ou d'autres mots au singulier, au pluriel, en majuscules et/ou il/elle ou ils/elles, sont considérés comme interchangeables et donc comme se référant au même.",
        "content5": "Cookies",
        "content6": "Utilizamos cookies. Al acceder a amonak, usted acepta el uso de cookies de acuerdo con la política de privacidad de AMONAK.",
        "content7": "La mayoría de los sitios web interactivos utilizan cookies para poder recuperar los datos de los usuarios en cada visita. Nuestro sitio web utiliza cookies para permitir la funcionalidad de determinadas áreas y facilitar la visita a nuestro sitio web. Algunos de nuestros socios afiliados/publicitarios también pueden utilizar cookies.",
        "content8": "Licencia",
        "content9": "A menos que se indique lo contrario, AMONAK y/o sus licenciantes poseen los derechos de propiedad intelectual de todo el material de amonak. Reservados todos los derechos de propiedad intelectual. Usted puede acceder al contenido de amonak para su uso personal, sujeto a las restricciones establecidas en estos términos y condiciones.",
        "content10": "No debe",
        "content11": "Volver a publicar material de amonak",
        "content12": "Vender, alquilar o sublicenciar materiales amonak",
        "content13": "Reproducir, duplicar o copiar material amonak",
        "content14": "Contenido mal redistribuido de amonak",
        "content15": "El presente acuerdo entrará en vigor en la fecha del presente documento.",
        "content16": "Algunas partes de este sitio web ofrecen a los usuarios la oportunidad de publicar e intercambiar opiniones e información en determinadas áreas del sitio web. AMONAK no filtra, edita, publica o revisa los Comentarios antes de que aparezcan en el sitio. Los Comentarios no reflejan los puntos de vista y opiniones de AMONAK, sus agentes y/o afiliados. Los Comentarios reflejan los puntos de vista y opiniones de la persona que los ha publicado. En la medida permitida por la legislación aplicable, AMONAK no responderá de los Comentarios ni de ninguna responsabilidad, daño o gasto causado y/o incurrido como consecuencia del uso y/o publicación y/o aparición de los Comentarios en este sitio web.",
        "content17": "AMONAK se reserva el derecho a supervisar todos los comentarios y a eliminar aquellos que puedan considerarse inapropiados, ofensivos o que infrinjan las presentes Condiciones Generales.",
        "content18": "Usted garantiza y declara que",
        "content19": "Tiene derecho a publicar los comentarios en nuestro sitio web y dispone de todas las licencias y permisos necesarios para hacerlo",
        "content20": "Los Comentarios no infringen ningún derecho de propiedad intelectual, incluidos, entre otros, derechos de autor, patentes o marcas comerciales de terceros.",
        "content21": "Los comentarios no contienen ningún material difamatorio, calumnioso, ofensivo, indecente o ilícito que constituya una invasión de la intimidad.",
        "content22": "Los comentarios no se utilizarán para solicitar o promocionar negocios o costumbres ni para presentar actividades comerciales o ilegales.",
        "content23": "Por la presente, concedes a AMONAK una licencia no exclusiva para utilizar, reproducir, editar y autorizar a otros a utilizar, reproducir y editar cualquiera de tus comentarios en cualquier forma, formato o medio.",
        "content24": "Hipervínculos a nuestros contenidos",
        "content25": "Las siguientes organizaciones pueden enlazar con nuestro sitio web sin autorización previa por escrito",
        "content26": "Organismos públicos",
        "content27": "Motores de búsqueda",
        "content28": "Organismos de prensa",
        "content29": "Los distribuidores de directorios en línea pueden enlazar con nuestro sitio web del mismo modo que enlazan con los sitios web de otras empresas que cotizan en bolsa; y",
        "content30": "Empresas acreditadas en todo el sistema, a excepción de organizaciones sin ánimo de lucro, centros comerciales benéficos y grupos de recaudación de fondos benéficos, que no pueden establecer hipervínculos con nuestro sitio web.",
        "content31": "Estas organizaciones pueden enlazar con nuestra página de inicio, publicaciones u otra información del sitio web, siempre que el enlace no: (a) induzca a error en modo alguno; (b) implique falsamente el patrocinio, aprobación o respaldo de la parte enlazada y de sus productos y/o servicios; y (c) esté dentro del contexto del sitio de la parte enlazada.",
        "content32": "Podemos considerar y aprobar otras solicitudes de enlace de los siguientes tipos de organizaciones",
        "content33": "fuentes de información comúnmente conocidas por los consumidores y/o las empresas",
        "content34": "sitios de la comunidad punto.com",
        "content35": "asociaciones u otros grupos que representen a organizaciones benéficas",
        "content36": "directorio de distribuidores en línea",
        "content37": "portales de internet",
        "content38": "empresas contables, jurídicas y de consultoría",
        "content39": "instituciones educativas y asociaciones profesionales",
        "content40": "Aprobaremos las solicitudes de enlace de estas organizaciones si decidimos que: (a) el enlace no se reflejará desfavorablemente en nosotros o en nuestras empresas acreditadas; (b) la organización no tiene un historial negativo con nosotros; (c) el beneficio para nosotros de la visibilidad del hipervínculo supera la ausencia de AMONAK; y (d) el enlace está en el contexto de la información general de recursos.",
        "content41": "Estas organizaciones pueden enlazar con nuestra página de inicio siempre que el enlace: (a) no sea engañoso en modo alguno; (b) no implique falsamente el patrocinio, aprobación o respaldo de la parte enlazante y sus productos o servicios; y (c) esté dentro del contexto del sitio de la parte enlazante.",
        "content42": "Si usted es una de las organizaciones enumeradas en el apartado 2 anterior y desea establecer un enlace con nuestro sitio web, debe informarnos enviando un correo electrónico a AMONAK. Por favor, incluya su nombre, el nombre de su organización, sus datos de contacto y la URL de su sitio, una lista de todas las URL desde las que pretende enlazar a nuestro sitio web y una lista de las URL de nuestro sitio a las que desea enlazar. La respuesta tardará de 2 a 3 semanas.",
        "content43": "Las organizaciones autorizadas pueden enlazar con nuestro sitio web de las siguientes maneras",
        "content44": "el uso del nombre de nuestra empresa; o",
        "content45": "utilizando el localizador uniforme de recursos al que se hace el enlace; o",
        "content46": "utilizando cualquier otra descripción de nuestro sitio web vinculado que tenga sentido en el contexto y el formato del contenido del sitio web de la parte vinculante.",
        "content47": "No se permitirá el uso del logotipo AMONAK u otras ilustraciones para enlaces sin un acuerdo de licencia de marca.",
        "content48": "iFrames",
        "content49": "Sin autorización previa por escrito, no podrá crear marcos alrededor de nuestras páginas web que alteren en modo alguno la presentación visual o el aspecto de nuestro sitio web.",
        "content50": "Responsabilidad del contenido",
        "content51": "No seremos responsables de ningún contenido que aparezca en su sitio web. Usted se compromete a indemnizarnos y defendernos frente a todas las reclamaciones derivadas de su sitio web. No debe aparecer ningún enlace en un sitio web que pueda interpretarse como difamatorio, obsceno o delictivo, o que infrinja, viole o propugne la infracción o cualquier otra violación de los derechos de terceros.",
        "content52": "Tu privacidad",
        "content53": "Lea la política de privacidad",
        "content54": "Reserva de derechos",
        "content55": "Nos reservamos el derecho a solicitarle que elimine todos los enlaces o un enlace concreto a nuestro sitio web. Usted se compromete a eliminar todos los enlaces a nuestro sitio web inmediatamente cuando se le solicite. Asimismo, nos reservamos el derecho a modificar estas condiciones y la política de enlaces en cualquier momento. Al enlazar permanentemente con nuestro sitio web, usted acepta someterse a estas condiciones y cumplirlas.",
        "content56": "Supresión de enlaces en nuestro sitio web",
        "content57": "Si encuentra un enlace en nuestro sitio web que le resulte ofensivo por cualquier motivo, puede ponerse en contacto con nosotros e informarnos en cualquier momento. Tendremos en cuenta las solicitudes de eliminación de enlaces, pero no estamos obligados a hacerlo ni a responderle directamente.",
        "content58": "No garantizamos la exactitud, integridad o actualidad de la información contenida en este sitio web, ni prometemos que el sitio web siga estando disponible o que el material contenido en él se actualice.",
        "content59": "Exención de responsabilidad",
        "content60": "En la medida máxima permitida por la ley aplicable, excluimos todas las representaciones, garantías y condiciones relacionadas con nuestro sitio web y el uso de este sitio. Nada en esta cláusula de exención de responsabilidad",
        "content61": "limitar o excluir nuestra responsabilidad o la suya en caso de fallecimiento o lesiones personales",
        "content62": "limitar o excluir nuestra responsabilidad o la suya por fraude o tergiversación fraudulenta",
        "content63": "limitar cualquiera de nuestras responsabilidades o las suyas de cualquier forma que no esté permitida por la legislación aplicable; o",
        "content65": "Las limitaciones y prohibiciones de responsabilidad establecidas en esta sección y en otras partes de esta cláusula de exención de responsabilidad: (a) están sujetas al párrafo anterior; y (b) rigen todas las responsabilidades derivadas de la cláusula de exención de responsabilidad, incluidas las responsabilidades contractuales, extracontractuales y por incumplimiento de obligaciones legales.",
        "content66": "En la medida en que el sitio web y la información y los servicios que contiene se facilitan gratuitamente, no nos hacemos responsables de pérdidas o daños de ningún tipo."
    },
      "policy": {
        "title": "política de confidencialidad",
        "content": "Es un hecho establecido desde hace mucho tiempo que un lector se distraerá con la re"
      },
      "top": {
        "valid": "Por favor valide su solicitud",
        "error": "Esta dirección de correo electrónico no es válida",
        "wait": "El vendedor se pondrá en contacto contigo en breve.",
        "email": "Su email"
      },
      "facture": {
        "title": "Factura",
        "myTitle": "TUS FACTURAS",
        "search": "Buscar una factura",
        "date": "FECHA",
        "adress": "LUGAR DE ENTREGA",
        "id": "NÚMERO DE FACTURA",
        "content1": "ARTÍCULO",
        "content2": "UNIDAD",
        "content3": "PRECIO UNITARIO",
        "content4": "TOTAL",
        "content5": "precio sin impuestos",
        "content6": "THT",
        "content7": "CANTIDAD A PAGAR",
        "content8": "Cantidad",
        "content9": "Entrega",
        "content10": "Total",
        "devise": "dt",
        "Jan": "Ene",
        "Fev": "Feb",
        "Mar": "Mar",
        "Avr": "Abr",
        "Mai": "May",
        "Jui": "Jun",
        "Juil": "Jul",
        "Aout": "Ago",
        "Sep": "Sep",
        "Oct": "Oct",
        "Nov": "Nov",
        "Dec": "Dic",
        "evolutionVente": "Evolución de las ventas de",
        "annuleVente": "Tasa de pedidos cancelados de",
        "download": "DESCARGAR"
      },
      "inbox": {
        "file": "Importar un archivo",
        "online": "En línea",
        "offline": "Desconectado",
        "deleted": "Esta mensagem ha sido eliminada.",
        "deleted1": "Este mensaje será eliminado.",
        "received": "recibió",
        "write": "Escribir",
        "title": "Mensaje",
        "inboxMessageForFileReceving": "te envié un archivo"
      },
      "answer": {
        "title": "respuesta a la necesidad",
        "content1": "Por favor escriba su respuesta",
        "content2": "Por favor ingrese su posición de ubicación"
      },
      "bs": {
        "title": "CONVIÉRTETE EN VENDEDOR",
        "content1": "Al tener el título de Vendedor en Amonak, puede vender sus productos y recibir pagos desde cualquier parte del mundo.",
        "content2": "ID de la compañía",
        "content3": "Por favor revise el campo",
        "content4": "Por favor ingrese un número donde pueda ser contactado.",
        "content5": "Número de teléfono",
        "content6": "Por favor verifique el número",
        "content7": "Acepto y confirmo que he leído las reglas del vendedor y la política de privacidad",
        "content8": "¡Felicidades!",
        "content9": "Será un vendedor de Amonak poco después de que nuestro equipo verifique su perfil.",
        "who": "Yo soy",
        "file": "Importa tu ID",
        "import": "Importar",
        "company": "Negocio",
        "particular": "Particular",
        "product": "Sube algunas imágenes de tus productos."
      },
      "buy": {
        "content1": "Por favor, consulte la ciudad de entrega",
        "content2": "Dirección o distrito",
        "content3": "Por favor verifique ingrese una dirección",
        "content4": "Número de teléfono",
        "content5": "Por favor verifique ingrese un número de teléfono para facilitar la entrega",
        "content6": "dirección del mapa",
        "content7": "Por favor, compruebe la dirección de su mapa",
        "content8": "Quiero pagar contra entrega."
      },
      "cart": {
        "title": "Mi carrito en DTN (Dinar Tunecino)",
        "content1": "THT",
        "content2": "CANTIDAD",
        "content3": "ENTREGA",
        "content4": "IMPUESTO",
        "content5": "impuesto incluido",
        "howCost": "SOLICITAR COSTO DE ENVÍO",
        "payToDelivery": "PAGA LA CESTA A LA ENTREGA",
        "wait": "ESPERANDO COSTO DE ENTREGA"
      },
      "doc": {
        "livTitle": "Entrega",
        "livTitle2": "¿Cómo ser usuario de Amonak?",
        "livTitle3": "¿Cómo ser un vendedor de Amonak?",
        "livTitle4": "¿Cómo comprar en Amonak?",
        "livTitle5": "¿Cómo beneficiarse del servicio de entrega de Amonak?",
        "livTitle6": "¿Qué hacer en caso de no recepción de paquetes?",

        "livContent1": "Una de nuestras misiones es garantizar la correcta entrega de sus artículos desde el punto A hasta el punto « B » o desde el « vendedor » hasta el « comprador ». Así, Amonak, en su misión de acercar a las personas que tienen un inmueble en venta y las que tienen deseos de cumplir, pone a disposición de todos los usuarios que realicen una compra en su espacio virtual www..amonak su sistema de entrega rápida fiable y menos costoso. com Pero sobre todo, ¿cómo ser usuario de Amonak para comprar en cualquier parte del mundo sin preocuparte por cómo te lo envían?",
        "livContent2": "Cualquiera puede ser un « usuario de Amonak », todo el mundo solo necesita crear una cuenta de Amonak, completando el mini formulario de registro de Amonak. Esta cuenta le da derecho a servicios primarios que incluyen la creación de relaciones con varias personas para entrenar su red de amistad de acuerdo con su centro de interés, hacer stories, y otras funciones en especial la posibilidad de hacer dos tipos de publicaciones (post, alertas) como un simple usuario ❖ La publicación « post  » es una publicación gratuita de contenidos donde uno se expresa, propone, informa, impacta... ❖ La publicación « alerta  » es el tipo de publicación que permite a un usuario con una necesidad específica y que busca la solución (bien/servicio) hacer pública su necesidad, describe en esta publicación en forma de alerta la solución buscada, luego se traslada a toda la red de vendedores de Amonak y quien, con la solución descrita, notifica al solicitante para una potencial operación de compra.",
        "livContent3": "Cualquier vendedor debe ser primero un usuario de Amonak. El usuario que desee ser vendedor deberá completar con datos de contacto exactos y mucho más precisos un formulario de vendedor accesible en la pestaña « convertirse en vendedor », debe tener un producto que no aparece en la lista de productos prohibidos (ver lista) en la plataforma, tener productos identificables y rastreables, tener un punto de venta o ubicación. Además de las opciones estándar de cualquier usuario, el vendedor tiene derecho a una publicación denominada “venta”; -esto le permite presentar sus productos no solo a su comunidad Amonak, sino a todos los usuarios de la plataforma con el fin de promocionar el producto y encontrar comprador(es).",
        "livContent4": "Comprar en amonak se puede hacer en unos segundos, solo tienes que hacer clic en el botón « comprar » que se encuentra en la parte inferior de la publicación de venta. Esto abrirá un formulario para confirmar tu pedido (cantidad, precio, producto... ). Después de la validación de su pedido y factura, realiza el pago real con tarjeta de crédito o el medio que elija. Luego, se le emite un recibo a la espera de que nuestros socios de entrega le entreguen su paquete",
        "livContent5": "Como se mencionó anteriormente, cualquier persona que realice una compra en la plataforma de Amonak se beneficia sistemáticamente del servicio de entrega de Amonak, independientemente de su lugar de residencia. Una vez que se ha completado la transacción de compra, el equipo de amonak y sus socios recuperan el bien (tangible) para luego proceder con el proceso de enrutamiento. Al adquirir el bien, el cliente (comprador) proporciona las coordenadas exactas que permiten ubicarlo (continente, país, ciudad, pueblo, distrito, calle, código postal, etc. Estos datos son puramente confidenciales y no ser utilizado para cualquier otro propósito, excepto para mejorar la relación del cliente con nuestros usuarios. Una vez que el cliente recibe el paquete, el destinatario y el agente de entrega completan y firman una descarga para acusar recibo",
        "livContent6": "Nuestro equipo espera asegurarte transacciones sin incidencias. No obstante, en caso de que las cosas no salgan según lo previsto: ❖ Tienes la posibilidad de enviar tus expresiones a Amonak a través de nuestro servicio de atención al cliente que podrá hablar contigo y enviarte tus comentarios. a la dirección para una resolución inmediata de la incidencia cualquiera que sea.",
        "livContent7": "❖ Pérdida de paquetes",
        "livContent8": "- Antes de la recuperación del paquete por parte de Amonak y sus socios repartidores: el vendedor (propietario del producto) es responsable Amonak se compromete a devolver al comprador la totalidad del importe invertido si la forma de pago fue pago online - Tras la recuperación del paquete del vendedor: Amonak y su socio de entrega son los garantes y aseguran la reparación de los daños al cliente y al vendedor.",
        "livContent9": "❖ Retraso en la entrega: se ruega al cliente que se ponga en contacto con el servicio de atención al cliente de Amonak si no se respeta la fecha prevista para el envío del paquete a partir de un día después de la fecha límite prevista con antelación.",
        "livContent10": "Nota: Transcurrido un plazo de cinco días desde la fecha prevista de entrega, si no se realiza ninguna notificación sobre el producto en caso de pérdida del paquete, el paquete se considera entregado.",
        "pubTitle": "Publicidad",
        "pubContent1": "Es gratis !",
        "pubContent2": "Póngase en contacto con el servicio de Amonak para beneficiarse de una campaña publicitaria en las redes sociales.",
        "pubContent3": "LOS 10 ARTÍCULOS PRINCIPALES",
        "pubContent4": "Con el objetivo de premiar los mejores contenidos (artículos) a la venta para fomentar las buenas ventas, Amonak te ofrece, de forma gratuita, la posibilidad de estar entre los mejores artículos disponibles en Amonak. El espacio dedicado al TOP 10 es visible para todos los usuarios sin excepción. Pertenecer al TOP 10 de Amonak, ¡es sencillo! Debe completar el formulario disponible haciendo clic en el primer botón de la lista de los 10 principales. Después de enviar el formulario, nuestro equipo estudiará su solicitud y su perfil.",
        "pubContent5": "Las condiciones de elegibilidad son las siguientes:",
        "pubContent6": "Tener un perfil de vendedor",
        "pubContent7": "Tener un perfil ordenado con imágenes/videos de buena calidad",
        "pubContent8": "Sea un miembro activo",
        "pubContent9": "tener una comunidad",
        "pubContent10": "Tener un artículo sano y seguro para la humanidad.",
        "pubContent11": "¡Estar en el TOP 10 de los mejores productos de Amonak es gratis! ",
        "sellerTitle": "Vendedor Amonak",
        "sellerTitle2": "Etapa 1",
        "sellerTitle3": "2do paso",
        "sellerTitle4": "Paso 3",
        "sellerTitle5": "Aspecto financiero",
        "selletContent1": "Bienvenido a Amonak, quieres convertirte en vendedor de la plataforma, sigue con nosotros los diferentes pasos para obtener tu título de 'vendedor de Amonak':",
        "selletContent2": "Cree una cuenta de Amonak utilizando su dirección de correo electrónico o números de teléfono en la plataforma, recibirá un correo electrónico de confirmación para finalizar su registro.",
        "selletContent3": "En la página de inicio de Amonak, haga clic en vender O también puede hacer clic en el botón \"opción\" y acceder a la pestaña \"Convertirse en vendedor\"",
        "selletContent4": "Amonak te pedirá información sobre tu producto o servicio, un documento de identidad para personas físicas o un NIF para empresas Amonak estudiará tu perfil y recibirás tu acreditación para ser vendedor en la plataforma Tras estos pasos, tendrás la posibilidad vender tus diferentes productos o servicios en la red social de comercio electrónico de Amonak Gracias a la interconexión de mercados, tus productos serán visibles para un gran número de usuarios nacionales e internacionales, lo que mejorará considerablemente tu facturación Además, gracias a la publicidad de Amonak campaña, puede mejorar su visibilidad en la plataforma a través del patrocinio.",
        "selletContent5": "Cuando la entrega de tu producto se haga efectiva con confirmación por parte del comprador, recibirás tu pago en tu cuenta después de un plazo de dos semanas por cada producto vendido Nuestro equipo se pondrá en contacto contigo para conocer las condiciones de pago según el proceso que más te convenga Este proceso se se mantendrá para todas las futuras cuotas En el caso de que el usuario informe de un problema con el paquete, nuestro servicio de entrega se pondrá en contacto con usted.",
        "title": "DOCUMENTACIÓN",
        "pub": "Publicidad",
        "liv": "Entrega",
        "seller": "Vendedor"
      },
    "publish": {
        "addFile": "Añadir fotos",
        "writeAlert": "Exprimer voto demanda",
        "product": "Veste homme",
        "urgence": "Es urgente",
        "alertBtn": "ALERTA",
        "article": "Nombre del artículo",
        "writePost": "Dejar una nota",
        "postBtn": "PÓSTER",
        "indicSeller": "Este formulario está reservado para los vendedores Conviértase en vendedor haciendo clic en el siguiente botón",
        "sellerBtn": "CONVIÉRTETE EN VENDEDOR",
        "sellerHow": "comentario funciona?",
        "sellerWait": "¡Tu cuenta de vendedor está siendo validada!",
        "sellerBlocked": "¡Tu cuenta de vendedor está bloqueada!",
        "sellerNoAccess": "¡Su solicitud de cuenta de vendedor ha sido rechazada!",
        "writeSeller": "Audiencia de votos cautivos",
        "price": "Precio unitario (en dinar)",
        "quantity": "Cantidad en stock",
        "poids": "Pesos del artículo (en kg)",
        "phone": "Número de teléfono",
        "sellBtn": "PONER EN VENTA",
        "sellBtnMb": "PUBLICADOR",
        "sellerMessage": "Este formulario está reservado para los vendedores Conviértase en vendedor haciendo clic en el siguiente botón",
        "siteWeb": "Sitio web (facultativo)",
        "create": "CREAR",
        "removeMessage": "se ha eliminado con éxito."
      },
      "share": {
        "addText": "Agregar mensaje a la publicación",
        "shareWith": "Compartir con"
      },
      "home": {
        "publishIndic": "Dejar una nota, vender un artículo, solicitar un producto",
        "citation": "Nos volvemos lo que pensamos",
        "suggest": "Sugerencias",
        "suggestBig": "SUGERENCIAS",
        "invitation": "Exige",
        "allSuggest": "Vea todas las sugerencias",
        "allInvit": "Ver todas las solicitudes",
        "top": "LOS 10 PRINCIPALES",
        "discTitle": "ÚLTIMAS DISCUSIONES",
        "abonne": "Suscriptores",
        "facture": "Facturas",
        "alertFil": "Fuente de alerta",
        "discLaunch": "COMENZAR UNA DISCUSIÓN"
      },
      "pub": {
        "commentSeeMore": "Ver más comentarios",
        "commentWrite": "comentarista",
        "headOriginalPub": "Ouvrir la publicación original de",
        "article": "Artículo",
        "price": "precio",
        "qty": "Cantidad en stock",
        "like": "Gustos",
        "comment": "Comentarios",
        "share": "relé",
        "purcharse": "Achats",
        "answer": "Respuestas",
        "date": "Fecha",
        "vendu": "Vendú",
        "Poids": "puds",
        "poidsUnite": "kg"
      },
      "bio": {
        "nom": "nombre",
        "prenom": "Primer nombre",
        "prenomInput": "Vuestro nombre",
        "phone": "Número de teléfono",
        "genre": "Género",
        "homme": "hombre",
        "femme": "Mujer",
        "birthday": "Aniversario",
        "job": "Profesión",
        "jobInput": "estatuto profesional",
        "siteWeb": "Sitio web"
      },
      "avatar": {
        "save": "registrador",
        "import": "Importador une foto"
      },
      "stat": {
        "title": "Salpicadero",
        "product": "Mes productos",
        "chiffre": "Mi balance",
        "chiffreTitle": "Evolución de ma boutique",
        "chiffreSale": "Mis vientos",
        "chiffreAff": "Ganancias",
        "chiffreCart": "abandonar au panier",
        "chiffreSolde": "Obtuviste en Amonak una ganancia de",
        "prodTitle": "Lista de productos",
        "prodEnvente": "En venta",
        "prodVendu": "Vendus",
        "prodDeleted": "suprimidas"
      },
      "edit": {
        "title": "Perfil de lunes",
        "bio": "mi biografia",
        "info": "Mes informaciones de perfil",
        "bio2": "Biografía"
      },
      "profile": {
        "post": "POSTALES",
        "sale": "VENTAS",
        "alert": "ALERTAS",
        "following": "SUSCRIPTORES)",
        "welcome": "bienvenidos",
        "welcomeIndic": "Crea contenido para ganar visibilidad y ganar mercados.",
        "gerer": "GESTIONAR"
      },
      "social": {
        "title": "¿De verdad quieres borrar?"
      },
      "all": {
        "search": "Buscador",
        "sendBig": "ENVIADOR",
        "send": "enviado",
        "buyBig": "PAGADOR",
        "save": "REGISTRO",
        "cancel": "Anulador",
        "delete": "Eliminar",
        "discuBig": "DISCUSIONES",
        "discuLess":"Discusiones",
        "openAmonakBox": "Abrir Amonak-Inbox",
        "addCart": "Añadir a la cesta",
        "closeSearcBar": "Cerrar búsqueda",
        "shareBig": "PARTE",
        "post": "Póster",
        "sell": "Vendré",
        "alert": "alertador",
        "goBack": "Retorno",
        "conf": "PAGADOR",
        "add": "Agregar",
        "personnes": "Personas",
        "articles": "Artículos",
        "publications": "Publicaciones",
        "endNewsfeed": "FIN DU FIL D'ACTUALITÉ",
        "nouveau": "nuevo",
        "info": "Informaciones",
        "answer": "responde",
        "answerBig": "RESPUESTA",
        "need": "necesitar",
        "urgence": "Urgencia",
        "adresse": "Dirección",
        "modif": "MODIFICADOR",
        "accept": "aceptador",
        "wait": "Carga en curso",
        "download": "descargar",

        "notificationsUpper": "NOTIFICACIONES",
        "logout": "DESCONEXIÓN",
        "editProfil": "Editar mi perfil",
        "documentation": "Documentación",
        "becomeSeller": "Conviértete en vendedor",
        "cart": "Cesta",
        "buyWhenShipping": "PAGAR CUANDO RECIBA",
        "home": "Casa",
        "myInvoice": "Mis facturas",
        "options": "Opciones",
        "edit": "editar"
      },

    "validation": {
      "accountNotFound": "Esta cuenta de usuario no existe.",
      "register": "Su registro fue exitoso Por favor revise su casilla de correo electrónico para confirmar su cuenta!",
      "checkToken": "Su token está validado.",
      "resentActivationEmailSuccess": "¡El correo enviado con éxito!",
      "resentActivationEmailError": "Correo no enviado ¡Por favor, compruebe su conexión a Internet!",
      "activateAccount": "El código de confirmación que proporcionó no es válido.",
      "sendResetPasswordRequestFirstError": "Esta cuenta no existe.",
      "sendResetPasswordRequestSuccess": "¡Su solicitud ha sido procesada con éxito! ",
      "sendResetPasswordRequestLastError": "¡Por favor revise su conexion a internet!",
      "resetPassword": "El enlace de restablecimiento de contraseña que proporcionó no es válido.",
      "incorrecteUsername": "Su nombre de usuario es incorrecto.",
      "incorrectePassword": "Tu contraseña es incorrecta.",
      "accountNotActivate": "Su cuenta aún no está activada.",
      "modelExist": "los datos ya existen",
      "modelNotFound": "El modelo no existe.",
      "fileSize": "El tamaño del archivo no debe exceder los 16M.",
      "fileIsUploading": "Descargando. Esperar...",
      "filesAuthorized": "Los archivos autorizados son: imagen, pdf y video.",
      "nameRequired": "El campo del nombre del producto es obligatorio.",
      "priceRequired": "El campo de precio es obligatorio.",
      "quantityRequired": "El campo de cantidad es obligatorio.",
      "emailRequired": "El campo de correo electrónico es obligatorio.",
      "emailInvalid": "Dirección de correo electrónico no válida",
      "usernameRequired": "El campo de nombre de usuario es obligatorio.",
      "passwordRequired": "El campo de contraseña es obligatorio.",
      "passwordLength": "La contraseña debe tener al menos 8 caracteres.",
      "cPasswordRequired": "El campo de confirmación de contraseña es obligatorio.",
      "cPasswordNotMatch": "La contraseña de confirmación debe ser idéntica a la contraseña.",
      "cPasswordLength": "La contraseña de confirmación debe tener al menos 8 caracteres.",
      "countryNameRequired": "El campo del país es obligatorio.",
      "cityNameRequired": "El campo de la ciudad es obligatorio.",
      "sateNameRequired": "El campo del departamento es obligatorio.",
      "sectorRequired": "El campo del sector es obligatorio.",
      "activationCodeRequired": "El campo del código de activación es obligatorio.",
      "activationCodeLength": "El código de activación debe tener al menos 4 caracteres",
      "networkError": "No se puede contactar con el servidor ¡Por favor, compruebe su conexión a Internet!",
      "emailExist": "La dirección de correo electrónico proporcionada ya está siendo utilizada por otro usuario.",
      "error404": "No se puede hacer este tratamiento",
      "error400": "Por favor, rellene correctamente el formulario antes de enviarlo.",
      "default400Error": "¡Error del Servidor!",
      "invalideToken": "¡El token provisto en el enlace de restablecimiento de contraseña está dañado!",
      "successPasswordReset": "¡Tu contraseña ha sido restablecida con éxito!"
    },
    "amonakTeam": {
      "subtitle": "ver lejos ver nuevo",
      "title": "Equipo Amonak",
      "buttonTitle": "CERRAR"
    },
    "comment": {
      "likeYourComment": "Me gustó tu comentario en una publicación.",
      "likeAPublicationcomment": "Me gustó el comentario de una publicación que también te gustó.",
      "commentYourPublication": "comentado en tu publicación.",
      "commentAPublication": "comentó una publicación que usted también comentó."
    },
    "friendRequest": {
      "friendshipExist": "Ya hay una invitación en curso.",
      "friendRequestSend": "Solicitud de invitación de amigo enviada con éxito.",
      "friendRequestCancel": "Solicitud de invitación de amigo cancelada con éxito.",
      "friendRequestAccept": "Solicitud de invitación de amigo aceptada con éxito.",
      "friendRequestBloq": "Has bloqueado con éxito a esta persona.",
      "send": "te envié una solicitud de amistad.",
      "accept": "acepté tu solicitud de amistad.",
      "block": "te bloquee.",
      "reject": "rechazó tu solicitud de amistad."
    },
    "publicationBackend": {
      "shareYourPubliation": "compartió su publicación.",
      "followYou": "seguirte.",
      "saveYourPublication": "guardó su publicación.",
      "likeYourPublication": "Me gustó tu publicación.",
      "signalYourPublication": "marcó tu publicación.",
      "alerteSend": "Envío de alerta con éxito."
    },
    "alerteNotification": {
      "welcome": "¡Bienvenido a Amonak!",
      "toptenAlerte": "Su alerta ha sido enviada con éxito al vendedor.",
      "cartTitleShippingAddress": "Dirección de entrega",
      "cartTitlePay": "Finaliza tu pago",
      "invoiceNote": "pago en Amonak",
      "successPayment": "Tu pago se ha realizado correctamente, tu factura quedará registrada en el apartado de facturas.",
      "waitPayment": "¡Espere por favor!",
      "cancelPayment": "¡Su pago ha sido cancelado con éxito!",
      "networkError": "Por favor, compruebe su conexión a Internet y vuelva a intentarlo.",
      "successBooking": "Tu reserva se ha realizado con éxito, tu factura quedará registrada en el apartado de facturas.",
      "succesAlerte": "Su alerta ha sido creada con éxito.",
      "successPost": "Su publicación ha sido creada con éxito.",
      "successPostShare": "Has compartido con éxito la publicación de",
      "shareOnSocialMedia": "Compartir de Amonak en las redes sociales",
      "deletePublication": "Eliminar publicación",
      "youSavePublication": "Guardaste la publicación de",
      "success": "con éxito",
      "youFollow": "Ahora estás siguiendo las publicaciones de",
      "delete": "Eliminar",
      "share": "Compartir",
      "follow": "Seguir",
      "save": "Salvar",
      "softDelete": "eliminar para mí",
      "softDeleteAll": "Eliminar para todos",
      "toptenSave": "Su topten se ha creado con éxito. Amonak lo revisará y lo pondrá a disposición en 24 horas.",
      "successAlerteSendToBuyer": "Su alerta ha sido enviada con éxito al vendedor.",
      "logout": "Has cerrado sesión correctamente.",
      "biographyUpdate": "¡Tu biografía ha sido actualizada con éxito!",
      "profileUpdated": "¡Tú perfil ha sido actualizado satisfactoriamente!",
      "addToCart": "fue agregado exitosamente a su carrito!",
      "deletePublicationSuccess": "La publicación ha sido eliminada con éxito.",
      "deleteNotification": "La notificación se eliminó con éxito."
    },
    "seo":{
      "title":"Amonak - Red social gratuita de comercio electrónico",
      "description":"Vende gratis en todo el mundo y compra con un solo clic en Amonak, la primera red social de comercio electrónico. Entrega garantizada."
    }
  }