{
    "login": {
        "title" : "Bienvenue sur Amonak",
        "subtitle": "Amonak est un réseau social e-commerce gratuit. Créez dès maintenant votre communauté en ligne et vendez à travers le monde. Les livraisons sont garanties!",
        "startBtn" : "COMMENCER MAINTENANT",
        "connexBtn" : "SE CONNECTER",
        "citation" : "Utilisez les défis actuels pour construire votre réussite de demain.",
        "comTitle" : "COMMUNAUTÉ",
        "comContent1" : "Désormais vous êtes votre propre Patron. Ne vous limitez pas dans vos objectifs. Amonak vous donne accès à une large audience de potentiels clients et une panoplie d'articles en ventes. Connectez-vous aux autres pour gagner en visibilité et générer plus de ventes à travers de",
        "comContent2" : "nouveaux clients",
        "comContent3" : "Si vous êtes une entreprise ou un entrepreneur, vendre",
        "comContent4" : "sans frais",
        "comContent5" : "à travers le monde devient un rêve possible sur Amonak.",
        "comContentMb" : "Se connecter, Créer, Grandir",
        "activTitle" : "ACTIVITÉS",
        "activContent1" : "Pour partager votre actualité et animer votre communauté en ligne, vous pouvez faire des publications de type",
        "activContent2" : "Poste",
        "activContent3" : "Si vous êtes vendeur, votre objectif est de mieux vendre sur internet. Amonak vous ouvre les portes de l'e-commerce par sa publication de type",
        "activContent4" : "Vente",
        "activContent5" : "qui permet à votre article d'être acheté directement en ligne ou à la livraison. Vendez pour monétiser.",
        "activContent6" : "Faites des Alertes pour trouver un article! En effet, si vous recherchez un article spécifique, vous pouvez alertez les vendeurs susceptibles de l'avoir par une publication de type",
        "activContent7" : "Alerte",
        "activContentMb" : "Vendre, Impacter, Monétiser",
        "topTitle" : "TOP 10",
        "topBtn" : "JE SUIS INTERESSÉ",
        "topIndic" : "Veuillez glisser pour défiler",
        "catTitle" : "CATÉGORIES",
        "cat1" : "Agro-Alimentaire",
        "cat2" : "Animal",
        "cat3" : "Beauté",
        "cat4" : "Service aux Particuliers",
        "cat5" : "Service aux Entreprises",
        "cat6" : "Automobile",
        "cat7" : "Cinema",
        "cat8" : "Design",
        "cat9" : "Mode",
        "cat10" : "Jeux & divertissement",
        "cat11" : "Santé & Bien-être",
        "cat12" : "Electroménager",
        "cat13" : "Immobilier",
        "cat14" : "Déco & interieurs",
        "cat15" : "Informatique & Tech",
        "cat16" : "Nature",
        "cat17" : "Press",
        "cat18" : "Restaurant",
        "cat19" : "Sport",
        "cat20" : "Chaussure",
        "cat21" : "Tourisme",
        "cat22" : "Formation",
        "footIndic" : "Laissez votre e-mail, restez informé"
    },
    "activation": {
        "title": "Activation",
        "subtitle" : "Veuillez saisir svp, le code envoyé à votre adresse mail!",
        "button": "ACCEDER À MON COMPTE",
        "labelle": " Code d'activation"
    },
    "auth": {
        "inscTitle" : "Inscription",
        "user": "Nom d'utilisateur",
        "email": "Email",
        "mdp": "Mot de passe",
        "mdp2": "Confirmer le mot de passe",
        "country": "Votre pays",
        "department": "Votre département",
        "defaultSelect": "Aucun",
        "city": "Votre ville",
        "activity": "Votre secteur d'activité",
        "next": "Suivant",
        "prev": "Précedant",
        "inscBtn": "S'inscrire",
        "policy1": "En validant ce formulaire vous acceptez nos",
        "policy2": "Règles de confidentialités",
        "policy3": "et nos",
        "policy4": "conditions d'utilisation.",
        "connexTitle": "Connexion",
        "connexBtn": "Se connecter",
        "mdpForget": "Mot de passe oublié?",
        "resetTitle": "Réinitialiser mot de passe",
        "resetEmail": "Veuillez entrer votre email",
        "resetBtn": "Envoyer",
        "emailConf": "Veuillez confirmer votre email",
        "confBtn": "JE CONFIRME",
        "resetNewTitle": "Veuillez entrer vos nouvelles informations",
        "resetNewMdp": "Nouveau mot de passe",
        "resetNewBtn": "ACCEDER À MON COMPTE"
    },
    "sector":{
        "ag":"Agroalimentaire",
        "an":"Animaux",
        "be":"Beauté",
        "bi":"Entreprise Individuelle",
        "bs":"Services aux entreprises",
        "ca":"Automobile",
        "ci":"Cinema",
        "fa":"Mode",
        "ge":"Jeux et divertissements",
        "hw":"Santé et bien-être",
        "ha":"Electroménager",
        "im":"Immobilier",
        "in":"Decoration Interieur",
        "it":"Informatique et technologies",
        "na":"Nature",
        "pr":"Media",
        "re":"Restaurant",
        "sp":"Sport",
        "to":"Tourisme",
        "tr":"Formation"
    },
    "gcu": {
        "title" : "Conditions d'utilisation",
        "content1": "Bienvenue chez amonak!",
        "content2": "Les présentes conditions générales définissent les règles et règlements relatifs à l'utilisation du site web d'AMONAK, situé à l'adresse https://www.amonak.com.",
        "content3": "En accédant à ce site Web, nous supposons que vous acceptez ces termes et conditions. Ne continuez pas à utiliser amonak si vous n'acceptez pas l'ensemble des conditions générales énoncées sur cette page.",
        "content4": "La terminologie suivante s'applique aux présentes conditions générales, à la déclaration de confidentialité et à l'avis de non-responsabilité ainsi qu'à tous les accords : 'Client', 'Vous' et 'Votre' font référence à vous, la personne qui se connecte à ce site web et qui respecte les conditions générales de la société. Les termes 'La Société', 'Nous', 'Notre', 'Nos' et 'Nous' font référence à notre Société. Les termes 'Partie', 'Parties' ou 'Nous' désignent à la fois le client et nous-mêmes. Tous les termes font référence à l'offre, l'acceptation et la prise en compte du paiement nécessaire pour entreprendre le processus de notre assistance au Client de la manière la plus appropriée dans le but exprès de répondre aux besoins du Client en ce qui concerne la fourniture des services déclarés de la Société, conformément et sous réserve de la loi en vigueur aux Pays-Bas. Toute utilisation de la terminologie ci-dessus ou d'autres mots au singulier, au pluriel, en majuscules et/ou il/elle ou ils/elles, sont considérés comme interchangeables et donc comme se référant au même.",
        "content5": "Cookies",
        "content6": "Nous utilisons des cookies. En accédant à amonak, vous acceptez d'utiliser des cookies en accord avec la politique de confidentialité d'AMONAK.",
        "content7": "La plupart des sites web interactifs utilisent des cookies pour nous permettre de récupérer les données de l'utilisateur à chaque visite. Les cookies sont utilisés par notre site web pour permettre la fonctionnalité de certaines zones afin de faciliter la tâche des personnes qui visitent notre site web. Certains de nos partenaires affiliés/publicitaires peuvent également utiliser des cookies.",
        "content8": "License",
        "content9": "Sauf indication contraire, AMONAK et/ou ses concédants de licence détiennent les droits de propriété intellectuelle de l'ensemble du matériel présent sur amonak. Tous les droits de propriété intellectuelle sont réservés. Vous pouvez accéder au contenu de amonak pour votre usage personnel, sous réserve des restrictions définies dans les présentes conditions générales.",
        "content10": "Vous ne devez pas",
        "content11": "Republier le matériel de amonak",
        "content12": "Vendre, louer ou accorder une sous-licence pour le matériel d'amonak",
        "content13": "Reproduire, dupliquer ou copier le matériel d'amonak",
        "content14": "Mal redistribuer le contenu de amonak",
        "content15": "Le présent accord prend effet à la date du présent document.",
        "content16": "Certaines parties de ce site Internet offrent aux utilisateurs la possibilité de publier et d'échanger des opinions et des informations dans certaines zones du site. AMONAK ne filtre pas, n'édite pas, ne publie pas et ne révise pas les Commentaires avant leur présence sur le site. Les commentaires ne reflètent pas les points de vue et les opinions d'AMONAK, de ses agents et/ou de ses sociétés affiliées. Les commentaires reflètent les points de vue et les opinions de la personne qui les a publiés. Dans la mesure où les lois applicables le permettent, AMONAK ne peut être tenue responsable des Commentaires ou de toute responsabilité, de tout dommage ou de toute dépense causés et/ou subis en raison de l'utilisation et/ou de la publication et/ou de l'apparition des Commentaires sur ce site Internet.",
        "content17": "AMONAK se réserve le droit de surveiller tous les commentaires et de supprimer tout commentaire qui peut être considéré comme inapproprié, offensant ou qui constitue une violation des présentes Conditions générales.",
        "content18": "Vous garantissez et déclarez que",
        "content19": "Vous êtes habilité à publier les commentaires sur notre site web et disposez de toutes les licences et autorisations nécessaires pour le faire",
        "content20": "Les Commentaires ne portent atteinte à aucun droit de propriété intellectuelle, y compris, sans s'y limiter, les droits d'auteur, les brevets ou les marques de commerce d'un tiers.",
        "content21": "Les commentaires ne contiennent aucun élément diffamatoire, calomnieux, offensant, indécent ou autrement illégal qui constitue une atteinte à la vie privée.",
        "content22": "Les commentaires ne seront pas utilisés pour solliciter ou promouvoir des affaires ou des coutumes ou présenter des activités commerciales ou des activités illégales.",
        "content23": "Par la présente, vous accordez à AMONAK une licence non exclusive lui permettant d'utiliser, de reproduire, d'éditer et d'autoriser d'autres personnes à utiliser, à reproduire et à éditer l'un quelconque de vos commentaires sous quelque forme, format ou média que ce soit.",
        "content24": "Hyperliens vers notre contenu",
        "content25": "Les organisations suivantes peuvent établir un lien avec notre site Web sans autorisation écrite préalable",
        "content26": "Agences gouvernementales",
        "content27": "Moteurs de recherche",
        "content28": "Organismes de presse",
        "content29": "Les distributeurs d'annuaires en ligne peuvent créer des liens vers notre site Web de la même manière qu'ils créent des hyperliens vers les sites Web d'autres entreprises répertoriées ; et",
        "content30": "Les entreprises accréditées à l'échelle du système, à l'exception des organisations à but non lucratif, des centres commerciaux caritatifs et des groupes de collecte de fonds caritatifs, qui ne peuvent pas établir d'hyperlien vers notre site Web.",
        "content31": "Ces organisations peuvent créer des liens vers notre page d'accueil, vers des publications ou vers d'autres informations du site Web, à condition que le lien ne soit pas trompeur : (a) n'est en aucun cas trompeur ; (b) n'implique pas faussement le parrainage, l'approbation ou le soutien de la partie liée et de ses produits et/ou services ; et (c) s'inscrit dans le contexte du site de la partie liée.",
        "content32": "Nous pouvons prendre en considération et approuver d'autres demandes de liens émanant des types d'organisations suivants",
        "content33": "les sources d'information communément connues des consommateurs et/ou des entreprises",
        "content34": "sites communautaires dot.com",
        "content35": "les associations ou autres groupes représentant les organismes de bienfaisance",
        "content36": "annuaire en ligne des distributeurs",
        "content37": "portails internet",
        "content38": "les cabinets de comptabilité, d'avocats et de consultants",
        "content39": "les établissements d'enseignement et les associations professionnelles",
        "content40": "Nous approuverons les demandes de liens de ces organisations si nous décidons que : (a) le lien ne nous donnera pas une image défavorable de nous-mêmes ou de nos entreprises accréditées ; (b) l'organisation n'a pas d'antécédents négatifs avec nous ; (c) l'avantage pour nous de la visibilité de l'hyperlien compense l'absence d'AMONAK ; et (d) le lien est dans le contexte d'informations générales sur les ressources.",
        "content41": "Ces organisations peuvent créer un lien vers notre page d'accueil à condition que ce lien : (a) ne soit pas trompeur de quelque manière que ce soit ; (b) n'implique pas faussement le parrainage, l'approbation ou le soutien de la partie liante et de ses produits ou services ; et (c) s'inscrive dans le contexte du site de la partie liante.",
        "content42": "Si vous êtes l'une des organisations énumérées au paragraphe 2 ci-dessus et que vous souhaitez établir un lien avec notre site Web, vous devez nous en informer en envoyant un courrier électronique à AMONAK. Veuillez inclure votre nom, le nom de votre organisation, vos coordonnées ainsi que l'URL de votre site, une liste de toutes les URL à partir desquelles vous avez l'intention de créer un lien vers notre site Web, et une liste des URL de notre site vers lesquelles vous souhaitez créer un lien. Attendez 2 à 3 semaines pour recevoir une réponse.",
        "content43": "Les organisations approuvées peuvent établir un hyperlien vers notre site Web de la manière suivante",
        "content44": "par l'utilisation de notre dénomination sociale ; ou",
        "content45": "par l'utilisation du localisateur de ressources uniformes vers lequel le lien est établi ; ou",
        "content46": "par l'utilisation de toute autre description de notre site Internet faisant l'objet d'un lien qui a un sens dans le contexte et le format du contenu du site de la partie liante.",
        "content47": "Aucune utilisation du logo d'AMONAK ou d'autres illustrations ne sera autorisée pour la création de liens en l'absence d'un accord de licence de marque.",
        "content48": "iFrames",
        "content49": "Sans autorisation préalable et écrite, vous ne pouvez pas créer de cadres autour de nos pages Web qui modifient de quelque manière que ce soit la présentation visuelle ou l'apparence de notre site Web.",
        "content50": "Responsabilité du contenu",
        "content51": "Nous ne serons pas tenus responsables du contenu qui apparaît sur votre site web. Vous acceptez de nous protéger et de nous défendre contre toutes les réclamations qui s'élèvent sur votre site Web. Aucun lien ne doit apparaître sur un site Web qui pourrait être interprété comme étant diffamatoire, obscène ou criminel, ou qui enfreint, viole ou préconise l'enfreinte ou toute autre violation des droits d'un tiers.",
        "content52": "Votre vie privée",
        "content53": "Veuillez lire la politique de confidentialité",
        "content54": "Réserve des droits",
        "content55": "Nous nous réservons le droit de vous demander de supprimer tous les liens ou un lien particulier vers notre site Web. Vous acceptez de retirer immédiatement tous les liens vers notre site Web sur demande. Nous nous réservons également le droit de modifier à tout moment les présentes conditions générales et la politique en matière de liens. En établissant un lien permanent avec notre site Web, vous acceptez d'être lié à ces conditions et de les respecter.",
        "content56": "Suppression de liens sur notre site web",
        "content57": "Si vous trouvez un lien sur notre site Web qui est offensant pour une raison quelconque, vous êtes libre de nous contacter et de nous en informer à tout moment. Nous examinerons les demandes de suppression de liens, mais nous ne sommes pas obligés de le faire ou de vous répondre directement.",
        "content58": "Nous ne garantissons pas l'exactitude des informations contenues dans ce site web, ni leur exhaustivité ou leur précision ; nous ne promettons pas non plus de garantir que le site web restera disponible ou que le matériel contenu dans le site web sera mis à jour.",
        "content59": "Avis de non-responsabilité",
        "content60": "Dans la mesure maximale autorisée par la loi applicable, nous excluons toutes les représentations, garanties et conditions relatives à notre site web et à l'utilisation de ce site. Aucune disposition de la présente clause de non-responsabilité",
        "content61": "limiter ou exclure notre ou votre responsabilité en cas de décès ou de dommages corporels",
        "content62": "limiter ou exclure notre ou votre responsabilité pour fraude ou fausse déclaration frauduleuse",
        "content63": "limit any of our or your liabilities in any way that is not permitted under applicable law; or",
        "content64": "exclure l'une de nos ou de vos responsabilités qui ne peuvent être exclues en vertu du droit applicable",
        "content65": "Les limitations et interdictions de responsabilité énoncées dans cette section et ailleurs dans la présente clause de non-responsabilité : (a) sont soumises au paragraphe précédent ; et (b) régissent toutes les responsabilités découlant de la clause de non-responsabilité, y compris les responsabilités contractuelles, délictuelles et pour violation d'une obligation légale.",
        "content66": "Dans la mesure où le site web et les informations et services qu'il contient sont fournis gratuitement, nous ne sommes pas responsables des pertes ou dommages de quelque nature que ce soit."
    },
    "policy": {
        "title" : "Politique de confidentialité",
        "content": "It is a long established fact that a reader will be distracted by the re"
    },
    "top": {
        "valid" : "Veuillez valider votre requête",
        "error": "Cette adresse email n'est pas valide",
        "wait": "Vous serez contacter par le vendeur sous peu.",
        "email": "Votre email"
    },
    "facture": {
        "title" : "Facture",
        "myTitle":"VOS FACTURES",
        "search":"Rechercher une facture",
        "date": "DATE",
        "adress": "LIEU DE LIVRAISON",
        "id": "NUMERO DE FACTURE",
        "content1": "ARTICLE",
        "content2": "UNITÉ",
        "content3": "PRIX UNITAIRE",
        "content4": "TOTAL",
        "content5": "Prix hors taxe",
        "content6": "Prix TTC",
        "content7": "MONTANT A PAYER",
        "content8": "Quantité",
        "content9": "Livraison",
        "content10": "Total",
        "devise": "dt",
        "Jan": "Jan",
        "Fev": "Fev",
        "Mar": "Mar",
        "Avr": "Avr",
        "Mai": "Mai",
        "Jui": "Jui",
        "Juil": "Juil",
        "Aout": "Aout",
        "Sep": "Sep",
        "Oct": "Oct",
        "Nov": "Nov",
        "Dec": "Dec",
        "evolutionVente": "Evolution des ventes de",
        "annuleVente": "Taux de commandes annulés de",
        "download": "TELECHARGER"
    },
    "inbox":{
        "file": "Importer un fichier",
        "online": "En ligne",
        "offline": "Deconnecté",
        "deleted": "Ce message a été supprimé.",
        "deleted1": "Ce message sera supprimé.",
        "received": "reçu",
        "write": "Ecrire",
        "title":"Inbox", 
        "inboxMessageForFileReceving":"vous a envoyé un fichier"
    },
    "answer":{
        "title":"Repondre au besoin",
        "content1": "Veuillez entrer votre reponse",
        "content2": "Veuillez entrer votre position de localisation"
    },
    "bs":{
        "title":"DEVENIR VENDEUR",
        "content1": "En ayant le titre de Vendeur sur Amonak, vous pourez vendre vos produits et être payé depuis partout dans le monde.",
        "content2": "Identifiant d'entreprise",
        "content3": "Veuillez verifier le champ",
        "content4": "Veuillez entrer un numero sur lequel vous pouvez être contacté.",
        "content5": "Numero de téléphone",
        "content6": "Veuillez verifier le numero",
        "content7": "J'accepte et je confirme avoir lu le règlements des vendeur et la politique de confidentialité",
        "content8": "Felicitaitions!",
        "content9": "Vous serez vendeur Amonak sous peu après verification de votre profil par notre équipe.",
        "who": "Je suis",
        "file": "Veuillez importer votre pièce d'identité",
        "import": "Importer",
        "company": "Entreprise",
        "particular": "Particulier",
        "product": "Veuillez importer quelques images de vos produits"

    },
    "buy":{
        "content1":"Veuillez verifier la ville de livraison",
        "content2": "Adresse ou quartier",
        "content3": "Veuillez verifier entrer une adresse",
        "content4": "Numero de téléphone",
        "content5": "Veuillez verifier entrer un numero de telephone pour faciliter la livraison",
        "content6": "Adresse map",
        "content7": "Veuillez verifier votre adresse map",
        "content8": "Je souhaite payer à la livraison."
    },
    "cart":{
        "title":"Mon panier en DTN (Dinar Tunisien)",
        "content1": "HORS TAXE",
        "content2": "QTE",
        "content3": "LIVRAISON",
        "content4": "TAXE",
        "content5": "TTC",
        "howCost":"DEMANDE DU COÛT DE LIVRAISON",
        "payToDelivery":"PAYER LE PANIER A LA LIVRAISON",
        "wait":"EN ATTENTE DU COÛT DE LIVRAISON" 
    },
    "doc":{
        "livTitle":"Livraison",
        "livTitle2": "Comment être un utilisateur Amonak ?",
        "livTitle3": "Comment être vendeur Amonak ?",
        "livTitle4": "Comment acheter sur Amonak ?",
        "livTitle5": "Comment bénéficier du service livraison d’Amonak ?",
        "livTitle6": "Que faire en cas de non réception de colis ?",
        
        "livContent1":"L'une de nos missions est d'assurer le bon acheminement de vos articles d’un point A vers un point « B » ou encore du « vendeur » vers « l’acheteur». Ainsi Amonak, dans sa mission de rapprochement des personnes ayant un bien à vendre et de celles ayant un désir à combler, met en place son système de livraison rapide fiable et moins couteux à disposition de tous les utilisateurs effectuant un achat sur son espace virtuel www.amonak.com Mais avant tout, comment être un utilisateur sur Amonak afin d’acheter partout le monde sans se soucier de comment être livré ?",
        "livContent2":"Tout le monde peut être un « Amonak user », il suffit à chacun de créer un compte Amonak, en remplissant le mini formulaire d’inscription Amonak. Ce compte vous donne droit aux services primaires dont la création de relation avec plusieurs personnes pour former son réseau d’amitié selon son centre d’intérêt, faire des stories, et d’autre fonction notamment la possibilité de faire deux types de publications (post, alertes) en tant qu’utilisateur simple. ❖ La publication « post » est une publication libre de contenu où l'on s'exprime, propose, informe, impacte... ❖ La publication « alerte » est le type de publication permettant à un utilisateur ayant un besoin précis et cherchant la solution (bien/service) de rendre public sa son besoin. Il décrit dans cette publication sous forme d’alerte la solution recherchée, puis elle est transférée a tous le réseau vendeur Amonak et celui qui à la solution décrite notifie le demandeur pour une potentielle opération d’achat.",
        "livContent3":"Tout vendeur doit être préalablement un utilisateur Amonak. L’utilisateur désirant être vendeur va devoir remplir avec des coordonnées exactes et beaucoup plus précises un formulaire vendeur accessible dans l’onglet « devenir vendeur », il doit avoir un produit ne figurant pas dans la liste de produits interdits (voir liste) sur la plateforme, avoir des produits identifiables et traçable, avoir un point de vente ou de localisation. En plus des options standards de tout utilisateur, le vendeur a droit à une publication nommée « vente » ; celle-ci lui permet de présenter ses produits à non seulement sa communauté Amonak, mais à tous les utilisateurs sur la plateforme dans l’optique de faire la promotion du produit et trouver acheteur(s).",
        "livContent4":"Acheter sur amonak se faire en quelques secondes, il vous suffit de faire un clic sur le bouton « acheter» situé au bas de la publication vente. Cela ouvrira un formulaire pour confirmer votre commande (quantité, le prix, le produit...). Apres validation de votre commande et facture, vous effectuez le paiement proprement dit par carte bancaire ou le moyen de votre choix. Puis un reçu vous est délivré en attendant la livraison de votre colis par nos partenaires de livraison.",
        "livContent5":"Comme mentionné plus haut, toute personne effectuant un achat sur la plateforme Amonak bénéficie systématiquement du service de livraison d’Amonak quelques soit son lieu de résidence. Une fois, l’opération d’achat effectuée, le bien (tangible) est récupéré par l’équipe d’amonak et ses partenaires pour ensuite procéder au processus d’acheminement. Lors de l’achat du bien, le client (acheteur) fournit avec exactitudes des coordonnées permettant de le localiser (continent, pays, ville, commune, quartier, rue, code postale...). Ces coordonnées sont purement confidentielles et ne servirons à aucun autre besoin si ce n’est pour améliorer la relation client avec nos utilisateurs. A la réception du colis par le client, une décharge est dument remplie et signée par le destinataire et l’agent de livraison afin d’accuser réception.",
        "livContent6":"Notre équipe espère vous assurer des transactions sans incidences. Toute fois dans les éventualités où les choses ne se passe pas comme prevues : ❖ Vous avez la possibilité d’adresser vos expressions à Amonak via notre service client qui saura vous entretenir et adressera vos remarques à la direction pour une résolution immédiate de l’incident quelqu'en soit.",
        "livContent7":"❖ Perte de colis",
        "livContent8":"- Avant la récupération du colis par Amonak et ses partenaires de livraison : le vendeur (propriétaire du produit) est tenu responsable. Amonak s’engage à retourner à l’acheteur la totalité du montant investi si la modalité de paiement a été un paiement en ligne. - Apres récupération du colis auprès du vendeur: Amonak et son partenaire de livraison en sont les garants et assurent la réparation des dommages au près du client et du vendeur.",
        "livContent9":"❖ Retard de livraison : le client est prié de contacter le service client d’Amonak si la date prévue d’envoie du colis n’est pas respectée à compter d’un jour après l’échéance prévue au préalable.",
        "livContent10":"NB : Passé un délai de cinq jours à compter de la date de livraison prévue, si aucune notification n’est faite sur le produit en cas de perte du colis, le colis est considéré comme livré.",
    
        "pubTitle":"Publicité",
        "pubContent1":"C'est gratuit !",
        "pubContent2":"Veuillez contacter le service d'Amonak pour beneficier d'une campagne publicitaire sur les réseaux sociaux.",
        "pubContent3":"TOP 10 DES ARTICLES",
        "pubContent4":"Dans l'optique de recompenser les meilleurs contenu (articles) en vente pour favoriser de bonnes ventes, Amonak vous offre, gratuitement la possibilité d'être parmi les meilleurs articles disponibles sur Amonak. L'espace dedié aux TOP 10 est visible par tous les utilisateurs sans exceptions. Pour appartenir au TOP 10 d'Amonak, c'est simple! Il faut remplir le formulaire disponible au clic sur le premier bouton de la liste des top 10. Après soumission du formulaire notre équipe etudiera votre demande et votre profil. ",
        "pubContent5":"Les conditions d'eligibilité sont les suivantes:",
        "pubContent6":"Avoir un profil vendeur",
        "pubContent7":"Avoir un profil soigné avec des images/videos de bonnes qualités",
        "pubContent8":"Etre un membre actif",
        "pubContent9":"Avoir une commuanuté",
        "pubContent10":"Disposer d'un article sain et sans danger pour l'hunanité",
        "pubContent11":"Etre dans le TOP 10 des meilleurs produits sur Amonak c'est gratuit! Alors n'hesitez pas à postuler!",

        "sellerTitle":"Vendeur Amonak",
        "sellerTitle2":"Étape 1",
        "sellerTitle3":"Etape 2",
        "sellerTitle4":"Étape 3",
        "sellerTitle5":"Aspect financier",
        "selletContent1":"Bienvenue sur Amonak, vous souhaitez devenir un vendeur sur la plateforme, suivez avec nous les différentes étapes pour obtenir votre titre de 'Amonak seller' :",
        "selletContent2":"Créez un compte Amonak grâce à votre adresse mail ou numéros de téléphone sur la plateforme, vous recevrez un mail de confirmation pour finaliser votre inscription.",
        "selletContent3":"Sur la page d’accueil d’Amonak cliquez sur vendre Ou, vous pouvez aussi cliquer sur le bouton “option” et accéder à l’onglet , “Devenir vendeur”",
        "selletContent4":"Amonak vous demandera des informations sur votre produit ou service, une pièce d’identité pour les personnes physiques ou un numéro fiscal pour les entreprises. Amonak étudiera votre profil et vous recevrez votre accréditation pour être vendeur sur la plateforme. Passées ces étapes, vous aurez la possibilité de vendre vos différents produits ou services sur le réseau social e-commerce Amonak. Grâce à l’interconnexion des marchés, vos produits seront visible par un grand nombre d'utilisateurs nationaux et internationaux ce qui améliorera considérablement votre chiffre d'affaires. Également, grâce au campagne publicitaire Amonak, vous pourrez améliorer votre visibilité sur la plateforme par le sponsoring.",
        "selletContent5":"Lorsque la livraison de votre produit est effective avec confirmation de la partde l’acheteur, vous recevrez votre paiement sur votre compte après un délaide deux semaines pour chaque produit vendu. Notre équipe vous contactera pour les modalités de versement selon le procédé qui vous convient. Ce procédé sera conservé pour tous les prochains versements. Dans le cas où l'utilisateur signale un problème avec le colis, notre service de livraison vous contactera.",
    
        "title":"DOCUMENTATION",
        "pub":"Publicité",
        "liv":"Livraison",
        "seller":"Vendeur"
    },
    "publish":{
        "addFile":"Ajouter images",
        "writeAlert":"Exprimer votre demande",
        "product":"Veste homme",
        "urgence":"C'est urgent",
        "alertBtn":"ALERTER",
        "article":"Nom de l'article",
        "writePost":"Laisser un mot",
        "postBtn":"POSTER",
        "indicSeller":"Ce formulaire est reservé aux vendeurs. Devenez vendeur en cliquant sur le bouton suivant",
        "sellerBtn":"DEVENIR VENDEUR",
        "sellerHow":"Comment ça marche ?",
        "sellerWait":"Votre compte vendeur est en cours de validation!",
        "sellerBlocked":"Votre compte vendeur est bloqué!",
        "sellerNoAccess":"Votre demande de compte vendeur est rejetté!",
        "writeSeller":"Captivez votre audience",
        "price":"Prix unitaire (en dinar)",
        "quantity":"Quantité en stock",
        "poids":"Poids de l'article (en kg)",
        "phone":"Numero de téléphone",
        "sellBtn":"METTRE EN VENTE",
        "sellBtnMb":"PUBLIER",
        "sellerMessage":"Ce formulaire est reservé aux vendeurs. Devenez vendeur en cliquant sur le bouton suivant",
        "siteWeb":"Site web (facultatif)",
        "create": "CRÉER",
        "removeMessage": "a été supprimé avec succès."
    },
    "share":{
        "addText":"Ajouter un message à la publication",
        "shareWith": "Partager avec"
    },
    "home":{
        "publishIndic":"Laissez un mot, vendez un article, demander un produit",
        "citation":"Nous devenons ce à quoi nous pensons",
        "suggest":"Suggestions",
        "suggestBig":"SUGGESTIONS",
        "invitation":"Demandes",
        "allSuggest":"Voir toutes les suggestions",
        "allInvit":"Voir toutes les demandes",
        "top":"TOP 10",
        "discTitle":"DERNIERES DISCUSSIONS",
        "abonne":"Abonné(e)s",
        "facture":"Factures",
        "alertFil":"Fil d'alertes",
        "discLaunch":"LANCER UNE DISCUSSION"
    },
    "pub":{
        "commentSeeMore":"Voir plus de commentaires",
        "commentWrite":"Commenter",
        "headOriginalPub": "Ouvrir la publication originale de",
        "article": "Article",
        "price": "Prix",
        "qty": "Quantité en stock",
        "like": "Likes",
        "comment": "Commentaires",
        "share": "Relais",
        "purcharse": "Achats",
        "answer": "Réponses",
        "date":"Date",
        "vendu":"Vendu",
        "Poids":"Poids",
        "poidsUnite": "kg"
    },
    "bio":{
        "nom":"Nom",
        "prenom":"Prénom",
        "prenomInput":"Votre prenom",
        "phone":"Numero de téléphone",
        "genre":"Genre",
        "homme":"Homme",
        "femme":"Femme",
        "birthday":"Anniversaire",
        "job":"Profession",
        "jobInput":"Statut professionnel",
        "siteWeb":"Site web"
    },
    "avatar":{
        "save":"Enregistrer",
        "import":"Importer une photo"
    },
    "stat":{
        "title":"Tableau de bord",
        "product":"Mes articles",
        "chiffre":"Mon solde",
        "chiffreTitle":"Evolution de ma boutique",
        "chiffreSale":"Mes ventes",
        "chiffreAff":"Chiffre  d'affaire",
        "chiffreCart":"Abandon au panier",
        "chiffreSolde":"Vous avez realisé sur Amonak un chiffre d'affaire de",
        "prodTitle":"Liste des produits",
        "prodEnvente":"En vente",
        "prodVendu":"Vendus",
        "prodDeleted":"Supprimés"
    },
    "edit":{
        "title":"Mon profil",
        "bio":"Ma Biographie",
        "info":"Mes informations de profile",
        "bio2":"Biographie"
    },
    "profile":{
        "post":"POSTES",
        "sale":"VENTES",
        "alert":"ALERTES",
        "following":"ABONNÉ(S)",
        "welcome":"Bienvenue",
        "welcomeIndic":"Creez du contenu pour avoir de la visibilité et gagner des marchés.",
        "gerer":"GÉRER"
    },
    "social":{
        "title":"Voulez vous vraiment suprimer?" 
    },
    "all":{
        "search":"Rechercher",
        "sendBig": "ENVOYER",
        "send": "Envoyer",
        "buyBig": "PAYER",
        "save":"ENREGISTRER",
        "cancel":"Annuler",
        "delete":"Supprimer",
        "discuBig":"DISCUSSIONS",
        "discuLess":"Discussions",
        "openAmonakBox": "Ouvrir Amonak-Inbox",
        "addCart": "Ajouter au panier",
        "closeSearcBar": "Fermer la recherche",
        "shareBig":"PARTAGER",
        "post":"Poster",
        "sell":"Vendre",
        "alert":"Alerter",
        "goBack":"Retour",
        "conf":"PAYER",
        "add": "Ajouter",
        "personnes":"Personnes",
        "articles": "Articles",
        "publications": "Publications",
        "endNewsfeed": "FIN DU FIL D'ACTUALITÉ",
        "nouveau": "Nouveau",
        "info":"Informations",
        "answer":"Répondre",
        "answerBig":"RÉPONDRE",
        "need":"Besoin",
        "urgence": "Urgence",
        "adresse": "Adresse",
        "modif": "MODIFIER",
        "accept":"Accepter",
        "wait":"Chargement en cours",
        "download":"Télécharger",

        "notificationsUpper": "NOTIFICATIONS",
        "logout": "DECONNEXION",
        "editProfil": "Editer mon profile",
        "documentation": "Documentation",
        "becomeSeller": "Devenir vendeur",
        "cart": "Panier",
        "buyWhenShipping": "PAYER A LA LIVRAISON",
        "home": "Accueil",
        "myInvoice": "Mes factures",
        "options": "Options",
        "edit": "éditer"
    },
    "validation":{
        "accountNotFound": "Ce compte utilisateur n'existe pas.",
        "register": "Votre inscription a été faite avec succès. Veuillez vérifier votre boite e-mail pour confirmer votre compte!",
        "checkToken": "Votre jeton est validé.",
        "resentActivationEmailSuccess": "Mail envoyé avec succès!",
        "resentActivationEmailError": "Mail non envoyé. Veuillez vérifier votre connection internet!",
        "activateAccount": "Le code de confirmation que vous avez fourni est invalide.",
        "sendResetPasswordRequestFirstError": "Ce compte n'existe pas.",
        "sendResetPasswordRequestSuccess":"Votre demande a été traité avec succès! Veuillez vérifier votre boite e-mail pour rénitialiser votre mot de passe!",
        "sendResetPasswordRequestLastError":"Veuillez vérifier votre connexion internet!",
        "resetPassword":"Le lien de réinitialisation de mot de passe que vous avez fourni est invalide.",
        "incorrecteUsername": "Votre nom d'utilisateur est incorrecte.",
        "incorrectePassword":"Votre mot de passe est incorrecte.",
        "accountNotActivate":"Votre compte n'est pas encore activé.",
        "modelExist": "la donnée existe déjä",
        "modelNotFound": "Le model n'existe pas.",
        "fileSize": "La taille du fichier ne doit pas excéder 16M.",
        "filesAuthorized":"Les fichiers autorisés sont: image, pdf et video.",
        "fileIsUploading": "En cours de téléchargement. Patientez...",
        "nameRequired": "Le champs nom produit est requis.",
        "priceRequired": "Le champs prix est requis.",
        "quantityRequired": "Le champs quantité est requis.",
        "emailRequired": "Le champs e-mail est requis.",
        "emailInvalid": "Adresse e-mail incorrecte",
        "usernameRequired": "Le champs nom d'utilisateur est requis.",
        "passwordRequired": "Le champs mot de passe est requis.",
        "passwordLength": "Le mot de passe doit avoir 8 caractères au minimum.",
        "cPasswordRequired": "Le champs confirmer mot de passe est requis.",
        "cPasswordNotMatch": "Le mot de passe de confirmation doit être identique au mot de passe.",
        "cPasswordLength": "Le mot de passe de confirmation doit avoir 8 caractères au minimum.",
        "countryNameRequired": "Le champs pays est requis.",
        "cityNameRequired": "Le champs ville est requis.",
        "sateNameRequired": "Le champs département est requis.",
        "sectorRequired": "Le champs secteur est requis.",
        "activationCodeRequired": "Le champs code activation est requis.",
        "activationCodeLength": "Le code d'activation doit avoir 4 caractères au minimum",
        "networkError": "Impossible de contacter le serveur. Veuillez vérifier votre connexion internet!",
        "emailExist": "L'addresse e-mail fournit est déjä utilisé par un autre utilisateur.",
        "error404": "Impossible de faire ce traitement",
        "error400": "Veuillez remplir correctement le formulaire avant de le soumettre.",
        "default400Error": "Erreur server!",
        "invalideToken":"Le jeton fourni dans le lien de réinitialisation de mot de passe est corrompu!",
        "successPasswordReset": "Votre mot de passe a été réinitialisé avec succès!"
    },
    "amonakTeam":{
        "subtitle": "Voir loin voir nouveau",
        "title": "Equipe Amonak",
        "buttonTitle": "FERMER"
    },
    "comment":{
        "likeYourComment": "a aimé votre commentaire sur une publication.",
        "likeAPublicationcomment": "a aimé le commentaire d'une publication que vous avez aussi aimé.",
        "commentYourPublication": "a commenté votre publication.",
        "commentAPublication": "a commenté une publication que vous avez aussi commenté."
    },
    "friendRequest":{
        "friendshipExist": "Une invitation est déjä en cours.",
        "friendRequestSend": "Demande d'invitation d'ami envoyé avec succès.",
        "friendRequestCancel": "Demande d'invitation d'ami annulé avec succès.",
        "friendRequestAccept": "Demande d'invitation d'ami accepté avec succès.",
        "friendRequestBloq":"vous avez bloqué cette personne avec succès.",
        "send": "vous a envoyé une demande d'amie.",
        "accept": "a accepté votre demande d'amie.",
        "block": "vous a bloqué.",
        "reject": "a rejetté votre demande d'amie."
    },
    "publicationBackend":{
        "shareYourPubliation": "a partagé votre publication.",
        "followYou":"vous suive.",
        "saveYourPublication":"a enrégistré votre publication.",
        "likeYourPublication":"a aimé votre publication.",
        "signalYourPublication":"a signalé votre publication.",
        "alerteSend": "Alerte send with success."
    },
    "alerteNotification":{
        "welcome": "Bienvenue sur Amonak!",
        "toptenAlerte": "Votre alerte a été envoyé au vendeur avec succès.",
        "cartTitleShippingAddress": "Adresse de livraison",
        "cartTitlePay": "Finaliser votre payement",
        "invoiceNote":"payment on Amonak",
        "successPayment": "Votre payement a été effectuté avec succès. Votre facture sera enrégistré dans la rubrique factures.",
        "waitPayment": "Veuillez patienter!",
        "cancelPayment":"Votre payement a été annulé avec succès!",
        "networkError": "Veuillez vérifier votre connexion internet puis réessayer!",
        "successBooking": "Votre reservation a été effectuté avec succès. Votre facture sera enrégistré dans la rubrique factures.",
        "succesAlerte": "Votre alerte a été créée avec succès.",
        "successPost": "Votre publication a été créée avec succès.",
        "successPostShare": "Vous avez partagé avec succès la publication de",
        "shareOnSocialMedia": "Share from Amonak on social media",
        "deletePublication": "Delete publication",
        "youSavePublication": "Vous avez enrégistré la publication de",
        "success": "avec succès",
        "youFollow": "Vous suivez désormais les publication de",
        "delete": "Supprimer",
        "share": "Partager",
        "follow": "Suivre",
        "save": "Enregistrer",
        "softDelete": "Supprimer pour moi",
        "softDeleteAll": "Supprimer pour tous",
        "toptenSave": "Votre topten a été créé avec succès. Amonak l'examinera et le rendra disponible dans un delai de 24 heure",
        "successAlerteSendToBuyer": "Votre alerte a été envoyé au vendeur avec succès.",
        "logout": "Vous êtes déconnecté avec succès.",
        "biographyUpdate": "Votre biographie a été mise àjour avec succès!",
        "profileUpdated": "Votre profile a été mise à jour avec succès!",
        "addToCart": "a été ajouté à votre panier avec succès!",
        "deletePublicationSuccess": "La publication a été supprimée avec succès.",
        "deleteNotification": "La notification a été supprimée avec succès."
    },
    "seo":{
        "title":"Amonak - Réseau social e-commerce gratuit",
        "description":"Vendez sans frais à travers le monde et achetez en un clic sur Amonak, le premier réseau social e-commerce. Livraisons garanties."
      }
}
