{   
    "login": {
    "title": "Bem-vindo a Amonak",
    "subtitle": "Amonak é uma rede social gratuita de comércio eletrônico Crie sua comunidade online agora e venda em todo o mundo As entregas são garantidas!",
    "startBtn": "COMECE AGORA",
    "connexBtn": "ENTRAR",
    "citation": "Use os desafios de hoje para construir seu sucesso futuro.",
    "comTitle": "COMUNIDADE",
    "comContent1": "A partir de agora és o teu próprio Patrão Não te limites aos teus objectivos A Amonak dá-te acesso a uma grande audiência de potenciais clientes e a uma panóplia de artigos para venda Liga-te a outros para ganhar visibilidade e gerar mais vendas através",
    "comContent2": "novos clientes",
    "comContent3": "Se você é um empresário ou empresário, vendendo",
    "comContent4": "grátis",
    "comContent5": "em todo o mundo torna-se um sonho possível em Amonak.",
    "comContentMb": "Conectar, Criar, Crescer",
    "activTitle": "ATIVIDADES",
    "activContent1": "Para compartilhar suas notícias e animar sua comunidade online, você pode fazer publicações do tipo",
    "activContent2": "Trabalho",
    "activContent3": "Se você é vendedor, seu objetivo é vender melhor na internet A Amonak abre as portas do e-commerce para você através de seu tipo de publicação",
    "activContent4": "Venda",
    "activContent5": "que permite que seu item seja comprado diretamente online ou na entrega Venda para monetizar.",
    "activContent6": "Faça alertas para encontrar um item. ",
    "activContent7": "Alerta",
    "activContentMb": "Vender, impactar, monetizar",
    "topTitle": "TOP 10",
    "topBtn": "ESTOU INTERESSADO",
    "topIndic": "Deslize para rolar",
    "catTitle": "CATEGORIAS",
    "cat1": "agroalimentar",
    "cat2": "Animal",
    "cat3": "Beleza",
    "cat4": "Atendimento a Indivíduos",
    "cat5": "Serviços prestados às empresas",
    "cat6": "Automotivo",
    "cat7": "Cinema",
    "cat8": "Projeto",
    "cat9": "Moda",
    "cat10": "jogos",
    "cat11": "Saúde",
    "cat12": "Eletrodoméstico",
    "cat13": "Imobiliária",
    "cat14": "decoração",
    "cat15": "Ciência da Computação",
    "cat16": "Natureza",
    "cat17": "Imprensa",
    "cat18": "Restaurante",
    "cat19": "Esporte",
    "cat20": "Sapato",
    "cat21": "Turismo",
    "cat22": "Treinamento",
    "footIndic": "Deixe seu e-mail, fique informado"
  },
  "activation": {
    "title": "Ativação",
    "subtitle": "Por favor, digite o código enviado para o seu endereço de e-mail!",
    "button": "ACESSE MINHA CONTA",
    "labelle": "Código de ativação"
  },
  "auth": {
    "inscTitle": "Cadastro",
    "user": "nome do usuário",
    "email": "O email",
    "mdp": "Senha",
    "mdp2": "Confirme a Senha",
    "country": "Seu país",
    "city": "Sua cidade",
    "department": "Seu departamento",
    "defaultSelect": "Nenhum",
    "activity": "Sua indústria",
    "next": "Próximo",
    "prev": "Anterior",
    "inscBtn": "Registro",
    "policy1": "Ao validar este formulário você aceita nosso",
    "policy2": "regras de privacidade",
    "policy3": "e nosso",
    "policy4": "Termos de uso.",
    "connexTitle": "Conecte-se",
    "connexBtn": "Entrar",
    "mdpForget": "Esqueceu sua senha?",
    "resetTitle": "redefinir senha",
    "resetEmail": "Por favor introduza o seu e-mail",
    "resetBtn": "Mandar",
    "emailConf": "Por favor confirme seu email",
    "confBtn": "EU CONFIRMO",
    "resetNewTitle": "Insira suas novas informações",
    "resetNewMdp": "Nova Senha",
    "resetNewBtn": "ACESSE MINHA CONTA"
  },
  "sector":{
    "ag":"Agro-alimentar",
    "an":"Animais",
    "be":"Beleza",
    "bi":"Propriedade exclusiva",
    "bs":"Services aux entreprises",
    "ca":"Automotivo",
    "ci":"Cinema",
    "fa":"Modo",
    "ge":"Jogos e entretenimento",
    "hw":"Saúde e bem-estar",
    "ha":"Electrodomésticos",
    "im":"Imóveis",
    "in":"Decoração de Interiores",
    "it":"TI e tecnologia",
    "na":"Natureza",
    "pr":"Meios de comunicação",
    "re":"Restaurante",
    "sp":"Desporto",
    "to":"Turismo",
    "tr":"Formação"
},
"gcu": {
    "title" : "Termos de utilização",
    "content1": "Bem-vindo à amonak!",
    "content2": "Estas condições gerais definem as regras e regulamentos para a utilização do website AMONAK, localizado em https://www.amonak.com.",
    "content3": "Ao aceder a este sítio web, assumimos que aceita estes termos e condições. Não continue a utilizar amonak se não concordar com todos os termos e condições estabelecidos nesta página.",
    "content4": "A seguinte terminologia aplica-se a estes termos e condições, à declaração de privacidade e renúncia de responsabilidade e a todos os acordos: 'Cliente', 'Você' e 'Seu' referem-se a si, a pessoa que se regista neste website e que cumpre os termos e condições da Empresa. Os termos 'A Empresa', 'Nós', 'Nosso', 'Nosso' e 'Nós' referem-se à nossa Empresa. Os termos 'Parte', 'Partes' ou 'Nós' referem-se tanto ao cliente como a nós próprios. Todos os termos referem-se à oferta, aceitação e consideração do pagamento necessário para empreender o processo da nossa assistência ao Cliente da forma mais adequada ao objectivo expresso de satisfazer as necessidades do Cliente no que diz respeito à prestação dos serviços declarados da Empresa, de acordo e sujeito à lei aplicável nos Países Baixos. Qualquer utilização da terminologia acima ou de outras palavras no singular, plural, maiúsculas e/ou ele/ela ou eles/ela serão considerados permutáveis e, por conseguinte, referir-se à mesma.",
    "content5": "Cookies",
    "content6": "Utilizamos cookies. Ao aceder à amonak, concorda com a utilização de cookies em conformidade com a política de privacidade da AMONAK.",
    "content7": "A maioria dos sítios interactivos utiliza cookies para nos permitir recuperar os dados dos utilizadores em cada visita. Os cookies são utilizados pelo nosso website para permitir a funcionalidade de certas áreas, de modo a facilitar a visita das pessoas ao nosso website. Alguns dos nossos parceiros afiliados/parceiros publicitários podem também utilizar cookies.",
    "content8": "License",
    "content9": "Salvo indicação em contrário, a AMONAK e/ou os seus licenciadores detêm os direitos de propriedade intelectual de todo o material sobre a amonak. Todos os direitos de propriedade intelectual são reservados. Pode aceder ao conteúdo da amonak para seu uso pessoal, sujeito às restrições estabelecidas nos presentes termos e condições.",
    "content10": "Não deve",
    "content11": "Republicar material da amonak",
    "content12": "Venda, aluguer ou sub-licenciamento de materiais amonak",
    "content13": "Reproduzir, duplicar ou copiar material amonak",
    "content14": "Conteúdo mal redistribuído de amonak",
    "content15": "Este acordo entra em vigor na data do presente documento.",
    "content16": "Algumas partes deste website oferecem aos utilizadores a oportunidade de publicar e trocar opiniões e informações em certas áreas do website. O AMONAK não selecciona, edita, publica ou revê Comentários antes do seu aparecimento no sítio. Os Comentários não reflectem os pontos de vista e opiniões da AMONAK, dos seus agentes e/ou afiliados. Os Comentários reflectem os pontos de vista e opiniões da pessoa que os publicou. Na medida do permitido pela lei aplicável, AMONAK não será responsável pelos Comentários ou por qualquer responsabilidade, danos ou despesas causadas e/ou incorridas como resultado da utilização e/ou publicação e/ou aparecimento dos Comentários neste website.",
    "content17": "A AMONAK reserva-se o direito de monitorizar todos os comentários e de remover quaisquer comentários que possam ser considerados inadequados, ofensivos ou em violação dos presentes Termos e Condições.",
    "content18": "O senhor garante e representa que",
    "content19": "Tem o direito de publicar os comentários no nosso website e tem todas as licenças e permissões necessárias para o fazer",
    "content20": "Os Comentários não infringem quaisquer direitos de propriedade intelectual, incluindo, mas não se limitando a, direitos de autor, patentes ou marcas comerciais de quaisquer terceiros.",
    "content21": "Os comentários não contêm qualquer material difamatório, calunioso, ofensivo, indecente ou de outra forma ilegal que constitua uma invasão de privacidade.",
    "content22": "Os comentários não serão utilizados para solicitar ou promover negócios ou costumes ou para apresentar actividades comerciais ou actividades ilegais.",
    "content23": "Pelo presente concede à AMONAK uma licença não exclusiva para utilizar, reproduzir, editar e autorizar outros a utilizar, reproduzir e editar qualquer um dos seus comentários, sob qualquer forma, formato ou meio.",
    "content24": "Hiperligações ao nosso conteúdo",
    "content25": "As seguintes organizações podem criar um link para o nosso sítio web sem autorização prévia por escrito",
    "content26": "Agências governamentais",
    "content27": "Motores de pesquisa",
    "content28": "Organizações da imprensa",
    "content29": "Os distribuidores de directórios em linha podem ligar ao nosso website da mesma forma que ligam aos websites de outras empresas listadas; e",
    "content30": "Empresas acreditadas em todo o sistema, com excepção de organizações sem fins lucrativos, centros comerciais caritativos e grupos de angariação de fundos caritativos, que não podem fazer hiperligações para o nosso website.",
    "content31": "Estas organizações podem ligar à nossa página inicial, publicações ou outras informações no website, desde que a ligação não seja: (a) enganadora de forma alguma; (b) que implique falsamente o patrocínio, aprovação ou endosso da parte ligada e dos seus produtos e/ou serviços; e (c) dentro do contexto do website da parte ligada.",
    "content32": "Podemos considerar e aprovar outros pedidos de ligação dos seguintes tipos de organizações",
    "content33": "fontes de informação geralmente conhecidas dos consumidores e/ou empresas",
    "content34": "sites da comunidade dot.com",
    "content35": "associações ou outros grupos representativos de instituições de caridade",
    "content36": "directório online de distribuidores",
    "content37": "portais de internet",
    "content38": "empresas de contabilidade, jurídicas e de consultoria",
    "content39": "instituições educativas e associações profissionais",
    "content40": "Aprovaremos os pedidos de ligação destas organizações se decidirmos que: (a) a ligação não reflectirá desfavoravelmente em nós ou nas nossas empresas acreditadas; (b) a organização não tem connosco uma história negativa; (c) o benefício para nós da visibilidade da hiperligação supera a ausência do AMONAK; e (d) a ligação está no contexto da informação geral sobre recursos.",
    "content41": "Estas organizações podem ligar à nossa página inicial desde que a ligação: (a) não seja enganosa de forma alguma; (b) não implique falsamente patrocínio, aprovação ou endosso da parte que liga e dos seus produtos ou serviços; e (c) esteja dentro do contexto do sítio da parte que liga.",
    "content42": "Se for uma das organizações listadas no parágrafo 2 acima e desejar criar um link para o nosso website, deve informar-nos enviando um e-mail para AMONAK. Por favor inclua o seu nome, o nome da sua organização, os seus dados de contacto e o URL do seu site, uma lista de todos os URLs a partir dos quais pretende criar um link para o nosso site, e uma lista dos URLs do nosso site para os quais pretende criar um link. Por favor, aguarde 2-3 semanas por uma resposta.",
    "content43": "As organizações aprovadas podem criar ligações para o nosso sítio Web das seguintes formas",
    "content44": "a utilização do nome da nossa empresa; ou",
    "content45": "utilizando o localizador uniforme de recursos para o qual a ligação é feita; ou",
    "content46": "utilizando qualquer outra descrição do nosso website ligado que faça sentido no contexto e formato do conteúdo do website da parte ligada.",
    "content47": "Não será permitida a utilização do logótipo AMONAK ou de outras obras de arte para ligação sem um acordo de licença de marca registada.",
    "content48": "iFrames",
    "content49": "Sem autorização prévia por escrito, não poderá criar frames à volta das nossas páginas web que alterem de forma alguma a apresentação visual ou o aspecto do nosso sítio web.",
    "content50": "Responsabilidade pelo conteúdo",
    "content51": "Não seremos responsabilizados por qualquer conteúdo que apareça no seu website. Concorda em indemnizar-nos e defender-nos de todas as reclamações resultantes do seu website. Nenhuma ligação deve aparecer num website que possa ser interpretada como difamatória, obscena ou criminosa, ou que infrinja, viole ou advogue a violação ou qualquer outra violação dos direitos de terceiros.",
    "content52": "A sua privacidade",
    "content53": "Por favor, leia a política de privacidade",
    "content54": "Reserva de direitos",
    "content55": "Reservamo-nos o direito de lhe pedir que remova todos os links ou um link em particular para o nosso website. Concorda em remover imediatamente todas as ligações ao nosso sítio web, mediante pedido. Também nos reservamos o direito de alterar estes termos e condições e a política de ligação em qualquer altura. Ao criar uma ligação permanente ao nosso website, o utilizador concorda em estar vinculado e cumprir estes termos e condições.",
    "content56": "Remoção de links no nosso website",
    "content57": "Se encontrar um link no nosso website que seja ofensivo por qualquer razão, é livre de nos contactar e informar-nos a qualquer momento. Consideraremos pedidos de remoção de ligações, mas não somos obrigados a fazê-lo ou a responder directamente a si.",
    "content58": "Não garantimos a exactidão, integridade ou actualidade da informação contida neste website, nem prometemos que o website permanecerá disponível ou que o material contido no website será actualizado.",
    "content59": "Renúncia de responsabilidade",
    "content60": "Na medida máxima permitida pela lei aplicável, excluímos todas as representações, garantias e condições relacionadas com o nosso site e a utilização deste site. Nada neste termo de responsabilidade",
    "content61": "limitar ou excluir a nossa ou a sua responsabilidade por morte ou danos pessoais",
    "content62": "limitar ou excluir a nossa ou a sua responsabilidade por fraude ou deturpação fraudulenta",
    "content63": "limit any of our or your liabilities in any way that is not permitted under applicable law; or",
    "content64": "excluir qualquer das nossas ou das suas responsabilidades que não possam ser excluídas ao abrigo da lei aplicável",
    "content65": "As limitações e proibições de responsabilidade estabelecidas nesta secção e noutros pontos desta exoneração de responsabilidade: (a) estão sujeitas ao parágrafo anterior; e (b) regem todas as responsabilidades decorrentes da exoneração de responsabilidade, incluindo responsabilidades contratuais, extracontratuais e por violação do dever estatutário.",
    "content66": "Na medida em que o website e as informações e serviços nele contidos são fornecidos gratuitamente, não nos responsabilizamos por qualquer perda ou dano de qualquer tipo."
},
  "policy": {
    "title": "Política de Privacidade",
    "content": "É um fato há muito estabelecido que um leitor será distraído pelo re"
  },
  "top": {
    "valid": "Por favor valide o seu pedido",
    "error": "Este endereço de e-mail não é válido",
    "wait": "Você será contatado pelo vendedor em breve.",
    "email": "Seu email"
  },
  "facture": {
    "title": "Fatura",
    "myTitle": "SUAS FATURAS",
    "search": "Encontrar uma fatura",
    "date": "ENCONTRO",
    "adress": "LOCAL DE ENTREGA",
    "id": "NÚMERO DA CONTA",
    "content1": "ARTIGO",
    "content2": "UNIDADE",
    "content3": "PREÇO UNITÁRIO",
    "content4": "TOTAL",
    "content5": "Preço sem impostos",
    "content6": "THT",
    "content7": "VALOR A SER PAGO",
    "content8": "Montante",
    "content9": "Entrega",
    "content10": "Total",
    "devise": "dt",
    "Jan": "Jan",
    "Fev": "Fev",
    "Mar": "Mar",
    "Avr": "Abr",
    "Mai": "Mai",
    "Jui": "Jun",
    "Juil": "Jul",
    "Aout": "Ago",
    "Sep": "Set",
    "Oct": "Out",
    "Nov": "Nov",
    "Dec": "Dez",
    "evolutionVente": "Evolução das vendas de",
    "annuleVente": "Taxa de pedido cancelado de",
    "download": "DOWNLOAD"
  },
  "inbox": {
    "file": "Importar um arquivo",
    "online": "On-line",
    "offline": "desligada",
    "deleted": "Esta postagem foi excluída.",
    "received": "recebido",
    "write": "Escrever",
    "title": "Postagens",
    "inboxMessageForFileReceving": "te enviei um arquivo"
  },
  "answer": {
    "title": "Responder a necessidade",
    "content1": "por favor, coloque sua resposta",
    "content2": "Insira sua posição de localização"
  },
  "bs": {
    "title": "SEJA UM VENDEDOR",
    "content1": "Ao ter o título de Vendedor na Amonak, você pode vender seus produtos e ser pago de qualquer lugar do mundo.",
    "content2": "ID da empresa",
    "content3": "Por favor, verifique o campo",
    "content4": "Por favor, insira um número onde você possa ser contatado.",
    "content5": "Número de telefone",
    "content6": "Verifique o número",
    "content7": "Aceito e confirmo que li as regras do vendedor e a política de privacidade",
    "content8": "Parabéns!",
    "content9": "Você será um vendedor Amonak logo após a verificação do seu perfil por nossa equipe.",
    "who": "Eu sou",
    "file": "Importe seu ID",
    "import": "Importar",
    "company": "O negócio",
    "particular": "Especial",
    "product": "Carregue algumas imagens dos seus produtos"
  },
  "buy": {
    "content1": "Por favor, verifique a cidade de entrega",
    "content2": "Endereço ou distrito",
    "content3": "Verifique, insira um endereço",
    "content4": "Número de telefone",
    "content5": "Por favor, verifique insira um número de telefone para facilitar a entrega",
    "content6": "endereço do mapa",
    "content7": "Verifique o endereço do seu mapa",
    "content8": "quero pagar na entrega."
  },
  "cart": {
    "title": "Meu carrinho em DTN (dinar tunisiano)",
    "content1": "SEM TAXAS",
    "content2": "QTD",
    "content3": "ENTREGA",
    "content4": "IMPOSTO",
    "content5": "Taxas incluídas",
    "howCost": "SOLICITAR CUSTO DE ENTREGA",
    "payToDelivery": "PAGUE A CESTA NA ENTREGA",
    "wait": "AGUARDANDO O CUSTO DE ENTREGA"
  }
,

"doc": {
    "livTitle": "Entrega",
    "livTitle2": "Como ser um usuário Amonak?",
    "livTitle3": "Como ser um vendedor Amonak?",
    "livTitle4": "Como comprar na Amonak?",
    "livTitle5": "Como beneficiar do serviço de entrega Amonak?",
    "livTitle6": "O que fazer em caso de não recebimento de encomendas?",

    "livContent1": "Uma das nossas missões é garantir a entrega adequada dos seus artigos do ponto A ao ponto « B » ou do « vendedor » ao « comprador ». Assim, a Amonak, em sua missão de aproximar pessoas com um imóvel para venda e aqueles com desejo de realizá-lo, está montando seu sistema de entrega rápida confiável e mais barato disponível para todos os usuários que fizerem uma compra em seu espaço virtual www.amonak. com Mas acima de tudo, como ser usuário da Amonak para poder comprar em qualquer lugar do mundo sem se preocupar com a entrega?",
    "livContent2": "Qualquer um pode ser um « usuário Amonak », todos precisam apenas criar uma conta Amonak, preenchendo o mini formulário de registro Amonak. Esta conta dá direito a serviços primários incluindo a criação de relacionamentos com várias pessoas para treinar sua rede de amizade de acordo com seu centro de interesse, fazer histórias, e outras funções, em particular a possibilidade de fazer dois tipos de publicações (post, alertas) como um simples usuário. ❖ A publicação  « post  » é uma publicação gratuita de conteúdo onde alguém se expressa, propõe, informa, impacta... ❖ A publicação « alerta  » é o tipo de publicação que permite a um usuário com uma necessidade específica e buscando a solução (bem/serviço) tornar pública sua necessidade.Ele descreve nesta publicação em forma de alerta a solução procurada, esta é repassada a toda a rede de vendedores Amonak e aquele que, com a solução descrita, notifica o solicitante para uma eventual operação de compra.",
    "livContent3": "Qualquer vendedor deve primeiro ser um usuário Amonak. O usuário que deseja ser um vendedor terá que preencher com dados de contato exatos e muito mais precisos um formulário de vendedor acessível na guia « tornar-se um vendedor », ele deve ter um produto que não apareça na lista de produtos proibidos (ver lista) na plataforma, ter produtos identificáveis ​​e rastreáveis, ter um ponto de venda ou localização. Além das opções padrão de qualquer usuário, o vendedor tem direito a uma publicação chamada “venda”; -isso permite que ele apresente seus produtos não apenas para sua comunidade Amonak, mas para todos os usuários da plataforma com o objetivo de promover o produto e encontrar comprador(es).",
    "livContent4": "A compra na amonak pode ser feita em poucos segundos, basta clicar no botão « comprar » localizado na parte inferior da publicação da venda. Isso abrirá um formulário para confirmar seu pedido (quantidade, preço, produto... ). Após a validação de seu pedido e fatura, você efetua o pagamento efetivo por cartão de crédito ou meio de sua escolha. Em seguida, um recibo é emitido para você enquanto aguarda a entrega de seu pacote por nossos parceiros de entrega.",
    "livContent5": "Como mencionado acima, quem faz uma compra na plataforma Amonak beneficia sistematicamente do serviço de entrega da Amonak, independentemente do seu local de residência. Uma vez concluída a transação de compra, o bem (tangível) é recuperado pela equipe amonak e seus parceiros para, em seguida, proceder ao processo de encaminhamento. No ato da compra do bem, o cliente (comprador) fornece as coordenadas exatas que permitem a sua localização (continente, país, cidade, localidade, distrito, rua, código postal, etc. ser usado para qualquer outra finalidade, exceto para melhorar o relacionamento do cliente com nossos usuários. Após o recebimento do pacote pelo cliente, uma descarga é devidamente preenchida e assinada pelo destinatário e pelo agente de entrega para acusar o recebimento.",
    "livContent6": "Nossa equipe espera garantir a você transações sem incidentes. No entanto, caso as coisas não saiam conforme o planejado: ❖ Você tem a possibilidade de enviar suas expressões para a Amonak através do nosso serviço de atendimento ao cliente que poderá falar com você e enviar suas comentários. à gerência para uma resolução imediata do incidente, seja qual for.",
    "livContent7": "❖ Perda de pacotes",
    "livContent8": "- Antes da recuperação do pacote pela Amonak e seus parceiros de entrega: o vendedor (proprietário do produto) é responsabilizado A Amonak se compromete a devolver ao comprador o valor total investido se o método de pagamento foi um pagamento online - Após a recuperação do pacote do vendedor: Amonak e seu parceiro de entrega são os fiadores e garantem a reparação de danos ao cliente e ao vendedor.",
    "livContent9": "❖ Atraso na entrega: solicita-se ao cliente que entre em contato com o atendimento da Amonak caso a data prevista para o envio da encomenda não seja respeitada a partir de um dia após o prazo previamente previsto.",
    "livContent10": "NB: Após um período de cinco dias a contar da data de entrega prevista, se não for feita nenhuma notificação no produto em caso de extravio da embalagem, a embalagem é considerada entregue.",
    "pubTitle": "Publicidade",
    "pubContent1": "É grátis !",
    "pubContent2": "Contacte o serviço Amonak para beneficiar de uma campanha publicitária nas redes sociais.",
    "pubContent3": "10 PRINCIPAIS ARTIGOS",
    "pubContent4": "Com o objetivo de premiar os melhores conteúdos (artigos) à venda para promover boas vendas, a Amonak oferece a você, gratuitamente, a possibilidade de estar entre os melhores artigos disponíveis na Amonak. O espaço dedicado ao TOP 10 é visível a todos os utilizadores sem exceção. Para pertencer ao TOP 10 da Amonak, é simples! Você deve preencher o formulário disponível clicando no primeiro botão da lista dos 10 melhores. Após o envio do formulário, nossa equipe estudará sua solicitação e seu perfil.",
    "pubContent5": "As condições de elegibilidade são as seguintes:",
    "pubContent6": "Tenha um perfil de vendedor",
    "pubContent7": "Tenha um perfil organizado com imagens/vídeos de boa qualidade",
    "pubContent8": "Seja um membro ativo",
    "pubContent9": "tem uma comunidade",
    "pubContent10": "Tenha um item saudável e seguro para a humanidade",
    "pubContent11": "Estar no TOP 10 dos melhores produtos da Amonak é grátis! ",
    "sellerTitle": "Vendedor Amonak",
    "sellerTitle2": "Passo 1",
    "sellerTitle3": "2º passo",
    "sellerTitle4": "etapa 3",
    "sellerTitle5": "aspecto financeiro",
    "selletContent1": "Bem-vindo à Amonak, você deseja se tornar um vendedor na plataforma, siga conosco as diferentes etapas para obter seu título de 'Vendedor Amonak':",
    "selletContent2": "Crie uma conta Amonak usando seu endereço de e-mail ou números de telefone na plataforma, você receberá um e-mail de confirmação para finalizar seu registro.",
    "selletContent3": "Na página inicial da Amonak clique em vender Ou, você também pode clicar no botão “opção” e acessar a aba “Tornar-se um vendedor”",
    "selletContent4": "A Amonak solicitará informações sobre seu produto ou serviço, um documento de identidade para pessoas físicas ou um número de contribuinte para empresas Amonak estudará seu perfil e você receberá seu credenciamento para ser um vendedor na plataforma Após essas etapas, você terá a possibilidade para vender seus diferentes produtos ou serviços na rede social de comércio eletrônico Amonak Graças à interligação de mercados, seus produtos serão visíveis para um grande número de usuários nacionais e internacionais, o que melhorará consideravelmente seu faturamento. Além disso, graças à publicidade Amonak campanha, você pode melhorar sua visibilidade na plataforma por meio de patrocínio.",
    "selletContent5": "Quando a entrega do seu produto for efetivada com a confirmação do comprador, você receberá seu pagamento em sua conta após um período de duas semanas para cada produto vendido Nossa equipe entrará em contato para saber as condições de pagamento de acordo com o processo que mais lhe convier Este processo será ser mantido para todas as parcelas futuras Caso o usuário relate algum problema com o pacote, nosso serviço de entrega entrará em contato com você.",
    "title": "DOCUMENTAÇÃO",
    "pub": "Publicidade",
    "liv": "Entrega",
    "seller": "Vendedor"
  },
    "publish": {
        "addFile": "Adicionar imagens",
        "writeAlert": "Expressar o seu pedido",
        "product": "Veste homme",
        "urgence": "É urgente",
        "alertBtn": "ALERTA",
        "article": "Nome do artigo",
        "writePost": "Deixe uma nota",
        "postBtn": "PÓSTER",
        "indicSeller": "Este formulário está reservado a vendedores Torne-se um vendedor clicando no seguinte botão",
        "sellerBtn": "TORNAR-SE UM VENDEDOR",
        "sellerHow": "Comentário ça marcha ?",
        "sellerWait": "A sua conta de vendedor está a ser validada...",
        "sellerBlocked": "A sua conta de vendedor está bloqueada.",
        "sellerNoAccess": "O seu pedido de conta de vendedor é rejeitado",
        "writeSeller": "Cative o seu público",
        "price": "Prêmio unitário (em dinar)",
        "quantity": "quantidade em estoque",
        "poids": "Peso do artigo (em kg)",
        "phone": "Número de telefone",
        "sellBtn": "COLOCADO À VENDA",
        "sellBtnMb": "EDITORA",
        "sellerMessage": "Este formulário está reservado a vendedores Torne-se um vendedor clicando no seguinte botão",
        "siteWeb": "Sítio Web (facultativo)",
        "create": "CRIAR",
        "removeMessage": "Esta mensagem foi eliminada com sucesso."
      },
      "share": {
        "addText": "Adicionar uma mensagem à publicação",
        "shareWith": "Partilhar com"
      },
      "home": {
        "publishIndic": "Deixe uma nota, venda um item, solicite um produto",
        "citation": "Nós nos tornamos o que pensamos",
        "suggest": "Sugestões",
        "suggestBig": "SUGESTÕES",
        "invitation": "Exigências",
        "allSuggest": "Ver todas as sugestões",
        "allInvit": "Ver todos os pedidos",
        "top": "TOP 10",
        "discTitle": "ÚLTIMAS DISCUSSÕES",
        "abonne": "Suscriptores",
        "facture": "Faturas",
        "alertFil": "Feed de alerta",
        "discLaunch": "INICIE UMA DISCUSSÃO"
      },
      "pub": {
        "commentSeeMore": "Veja mais comentários",
        "commentWrite": "Comentarista",
        "headOriginalPub": "Ouça a publicação original de",
        "article": "Artigo",
        "price": "Prêmio",
        "qty": "quantidade em estoque",
        "like": "curtidas",
        "comment": "Comentários",
        "share": "relés",
        "purcharse": "Achats",
        "answer": "Respostas",
        "date": "Encontro",
        "vendu": "Vendo",
        "Poids": "Poids",
        "poidsUnite": "kg"
      },
      "bio": {
        "nom": "Nome",
        "prenom": "Primeiro nome",
        "prenomInput": "O seu nome",
        "phone": "Número de telefone",
        "genre": "Gênero",
        "homme": "homem",
        "femme": "mulher",
        "birthday": "aniversário",
        "job": "Profissão",
        "jobInput": "Estatuto profissional",
        "siteWeb": "sítio Web"
      },
      "avatar": {
        "save": "registrador",
        "import": "Importar uma foto"
      },
      "stat": {
        "title": "quadro de bordo",
        "product": "Meus produtos",
        "chiffre": "Meus benefícios",
        "chiffreTitle": "Evolução da minha loja",
        "chiffreSale": "As minhas vendas",
        "chiffreAff": "Volume de negócios",
        "chiffreCart": "Abandonar au panier",
        "chiffreSolde": "Você já percebeu sobre Amonak um chiffre d'affaire de",
        "prodTitle": "Lista de produtos",
        "prodEnvente": "À venda",
        "prodVendu": "Vendo",
        "prodDeleted": "Suprimentos"
      },
      "edit": {
        "title": "Seg perfil",
        "bio": "Minha biografia",
        "info": "Minhas informações de perfil",
        "bio2": "biografia"
      },
      "profile": {
        "post": "POSTOS",
        "sale": "VENDAS",
        "alert": "ALERTAS",
        "following": "ABONNÉ(S)",
        "welcome": "Bienal",
        "welcomeIndic": "Criar conteúdos para ganhar visibilidade e negócios.",
        "gerer": "GESTÃO"
      },
      "social": {
        "title": "Quer mesmo apagar?"
      },
      "all": {
        "search": "Pesquisador",
        "sendBig": "ENVIADO",
        "send": "enviado",
        "buyBig": "PAGADOR",
        "save": "INSCREVA-SE",
        "cancel": "Anulador",
        "delete": "supressor",
        "discuBig": "DISCUSSÕES",
        "discuLess":"Discussões",
        "openAmonakBox": "Abrir Amonak-Inbox",
        "addCart": "Adicionar ao carrinho",
        "closeSearcBar": "Fechar pesquisa",
        "shareBig": "PARTICIPAR",
        "post": "Cartaz",
        "sell": "Vendedor",
        "alert": "Alerta",
        "goBack": "Retorno",
        "conf": "PAGADOR",
        "add": "Adicional",
        "personnes": "Pessoas",
        "articles": "Artigos",
        "publications": "Publicações",
        "endNewsfeed": "FIM DO FEED DE NOTÍCIAS",
        "nouveau": "novo",
        "info": "Informações",
        "answer": "responder",
        "answerBig": "RESPONDE",
        "need": "Necessidade",
        "urgence": "Urgência",
        "adresse": "Endereço",
        "modif": "MODIFICADOR",
        "accept": "aceitante",
        "wait": "Carregamento em curso",
        "download": "Telecarregador",

        "notificationsUpper": "AVISOS",
        "logout": "SAIR",
        "editProfil": "Edite meu perfil",
        "documentation": "Documentação",
        "becomeSeller": "Torne-se um vendedor",
        "cart": "Cesta",
        "buyWhenShipping": "PAGUE NA ENTREGA",
        "home": "Casa",
        "myInvoice": "minhas contas",
        "options": "Opções",
        "edit": "editar"
      }
    ,
    "validation": {
      "accountNotFound": "Esta conta de usuário não existe.",
      "register": "Seu registro foi bem-sucedido Verifique sua caixa de e-mail para confirmar sua conta!",
      "checkToken": "Seu token foi validado.",
      "resentActivationEmailSuccess": "Correio enviado com sucesso!",
      "resentActivationEmailError": "E-mail não enviado Verifique sua conexão com a Internet!",
      "activateAccount": "O código de confirmação fornecido é inválido.",
      "sendResetPasswordRequestFirstError": "Essa conta não existe.",
      "sendResetPasswordRequestSuccess": "Sua solicitação foi processada com sucesso! ",
      "sendResetPasswordRequestLastError": "Por favor, verifique sua conexão à internet!",
      "resetPassword": "O link de redefinição de senha que você forneceu é inválido.",
      "incorrecteUsername": "Seu nome de usuário está incorreto.",
      "incorrectePassword": "Sua senha está incorreta.",
      "accountNotActivate": "Sua conta ainda não está ativada.",
      "modelExist": "os dados já existem",
      "modelNotFound": "O modelo não existe.",
      "fileSize": "O tamanho do arquivo não deve exceder 16M.",
      "fileIsUploading": "Baixando. Esperar...",
      "filesAuthorized": "Os arquivos autorizados são: imagem, pdf e vídeo.",
      "nameRequired": "O campo nome do produto é obrigatório.",
      "priceRequired": "O campo preço é obrigatório.",
      "quantityRequired": "O campo quantidade é obrigatório.",
      "emailRequired": "O campo e-mail é obrigatório.",
      "emailInvalid": "Endereço de email invalido",
      "usernameRequired": "O campo nome de usuário é obrigatório.",
      "passwordRequired": "O campo de senha é necessária.",
      "passwordLength": "A senha deve ter pelo menos 8 caracteres.",
      "cPasswordRequired": "O campo de confirmação da senha é obrigatório.",
      "cPasswordNotMatch": "A senha de confirmação deve ser idêntica à senha.",
      "cPasswordLength": "A senha de confirmação deve ter no mínimo 8 caracteres.",
      "countryNameRequired": "O campo país é obrigatório.",
      "cityNameRequired": "O campo cidade é obrigatório.",
      "sateNameRequired": "O campo departamento é obrigatório.",
      "sectorRequired": "O campo setor é obrigatório.",
      "activationCodeRequired": "O campo do código de ativação é obrigatório.",
      "activationCodeLength": "O código de ativação deve ter pelo menos 4 caracteres",
      "networkError": "Não foi possível contatar o servidor Verifique sua conexão com a Internet!",
      "emailExist": "O endereço de e-mail fornecido já é usado por outro usuário.",
      "error404": "Incapaz de fazer este tratamento",
      "error400": "Por favor, preencha o formulário corretamente antes de enviá-lo.",
      "default400Error": "Erro de servidor!",
      "invalideToken": "O token fornecido no link de redefinição de senha está corrompido!",
      "successPasswordReset": "Sua senha foi redefinida com sucesso!"
    },
    "amonakTeam": {
      "subtitle": "ver longe ver novo",
      "title": "Equipa Amonak",
      "buttonTitle": "FECHAR"
    },
    "comment": {
      "likeYourComment": "gostou do seu comentário em uma postagem.",
      "likeAPublicationcomment": "gostou do comentário de um post que você também gostou.",
      "commentYourPublication": "comentou sua postagem.",
      "commentAPublication": "comentou em um post que você também comentou."
    },
    "friendRequest": {
      "friendshipExist": "Um convite já está em andamento.",
      "friendRequestSend": "Pedido de convite de amigo enviado com sucesso.",
      "friendRequestCancel": "Pedido de convite de amigo cancelado com sucesso.",
      "friendRequestAccept": "Solicitação de convite de amigo aceita com sucesso.",
      "friendRequestBloq": "você bloqueou esta pessoa com sucesso.",
      "send": "te enviei uma solicitação de amizade.",
      "accept": "aceitou seu pedido de amizade.",
      "block": "te bloqueei.",
      "reject": "rejeitou seu pedido de amizade."
    },
    "publicationBackend": {
      "shareYourPubliation": "compartilhou sua postagem.",
      "followYou": "seguir você.",
      "saveYourPublication": "salvou sua postagem.",
      "likeYourPublication": "gostou da sua postagem.",
      "signalYourPublication": "sinalizou sua postagem.",
      "alerteSend": "Alerta enviado com sucesso."
    },
    "alerteNotification": {
      "welcome": "Bem-vindo a Amonak!",
      "toptenAlerte": "Seu alerta foi enviado com sucesso ao vendedor.",
      "cartTitleShippingAddress": "Endereço de entrega",
      "cartTitlePay": "Finalize seu pagamento",
      "invoiceNote": "pagamento em Amonak",
      "successPayment": "Seu pagamento foi efetuado com sucesso. Sua fatura será registrada na seção de faturas.",
      "waitPayment": "Por favor, espere!",
      "cancelPayment": "Seu pagamento foi cancelado com sucesso!",
      "networkError": "Verifique sua conexão com a Internet e tente novamente!",
      "successBooking": "A sua reserva foi efectuada com sucesso, a sua factura ficará registada na secção de facturas.",
      "succesAlerte": "Seu alerta foi criado com sucesso.",
      "successPost": "Sua postagem foi criada com sucesso.",
      "successPostShare": "Você compartilhou com sucesso a postagem de",
      "shareOnSocialMedia": "Compartilhe da Amonak nas redes sociais",
      "deletePublication": "Excluir publicação",
      "youSavePublication": "Você salvou o post de",
      "success": "com sucesso",
      "youFollow": "Você está acompanhando as publicações de",
      "delete": "Remover",
      "share": "Compartilhar",
      "follow": "Seguir",
      "save": "Salve ",
      "softDelete": "apague para mim",
      "softDeleteAll": "Excluir para todos",
      "toptenSave": "Seu topten foi criado com sucesso Amonak irá revisá-lo e disponibilizá-lo dentro de 24 horas",
      "successAlerteSendToBuyer": "Seu alerta foi enviado com sucesso ao vendedor.",
      "logout": "Você foi desconectado com sucesso.",
      "biographyUpdate": "Sua biografia foi atualizada com sucesso!",
      "profileUpdated": "Seu perfil foi atualizado com sucesso!",
      "addToCart": "foi adicionado com sucesso ao seu carrinho!",
      "deletePublicationSuccess": "A postagem foi excluída com sucesso.",
      "deleteNotification": "A notificação foi excluída com sucesso."
    },
    "seo":{
      "title":"Amonak - Rede social de comércio electrónico gratuito",
      "description":"Vender gratuitamente em todo o mundo e comprar com um clique na Amonak, a primeira rede social de comércio electrónico. Entrega garantida."
    }
  }